INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "فَغَمَّ ذَلِكَ يُونَانَ غَمّاً شَدِيداً فَاغْتَاظَ ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَصَلَّى إِلَى الرَّبِّ: «آهِ يَا رَبُّ أَلَيْسَ هَذَا كَلاَمِي إِذْ كُنْتُ بَعْدُ فِي أَرْضِي؟ لِذَلِكَ بَادَرْتُ إِلَى الْهَرَبِ إِلَى تَرْشِيشَ لأَنِّي عَلِمْتُ أَنَّكَ إِلَهٌ رَأُوفٌ وَرَحِيمٌ بَطِيءُ الْغَضَبِ وَكَثِيرُ الرَّحْمَةِ وَنَادِمٌ عَلَى الشَّرِّ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَالآنَ يَا رَبُّ خُذْ نَفْسِي مِنِّي لأَنَّ مَوْتِي خَيْرٌ مِنْ حَيَاتِي». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "فَقَالَ الرَّبُّ: «هَلِ اغْتَظْتَ بِالصَّوَابِ؟». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَخَرَجَ يُونَانُ مِنَ الْمَدِينَةِ وَجَلَسَ شَرْقِيَّ الْمَدِينَةِ وَصَنَعَ لِنَفْسِهِ هُنَاكَ مَظَلَّةً وَجَلَسَ تَحْتَهَا فِي الظِّلِّ حَتَّى يَرَى مَاذَا يَحْدُثُ فِي الْمَدِينَةِ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَأَعَدَّ الرَّبُّ الإِلَهُ يَقْطِينَةً فَارْتَفَعَتْ فَوْقَ يُونَانَ لِتَكُونَ ظِلاًّ عَلَى رَأْسِهِ لِيُخَلِّصَهُ مِنْ غَمِّهِ. فَفَرِحَ يُونَانُ مِنْ أَجْلِ الْيَقْطِينَةِ فَرَحاً عَظِيماً. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "ثُمَّ أَعَدَّ اللَّهُ دُودَةً عِنْدَ طُلُوعِ الْفَجْرِ في الْغَدِ فَضَرَبَتِ الْيَقْطِينَةَ فَيَبِسَتْ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَحَدَثَ عِنْدَ طُلُوعِ الشَّمْسِ أَنَّ اللَّهَ أَعَدَّ رِيحاً شَرْقِيَّةً حَارَّةً فَضَرَبَتِ الشَّمْسُ عَلَى رَأْسِ يُونَانَ فَذَبُلَ فَطَلَبَ لِنَفْسِهِ الْمَوْتَ وَقَالَ: «مَوْتِي خَيْرٌ مِنْ حَيَاتِي». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَقَالَ اللَّهُ لِيُونَانَ: «هَلِ اغْتَظْتَ بِالصَّوَابِ مِنْ أَجْلِ الْيَقْطِينَةِ؟» فَقَالَ: «اغْتَظْتُ بِالصَّوَابِ حَتَّى الْمَوْتِ». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَقَالَ الرَّبُّ: «أَنْتَ شَفِقْتَ عَلَى الْيَقْطِينَةِ الَّتِي لَمْ تَتْعَبْ فِيهَا وَلاَ رَبَّيْتَهَا الَّتِي بِنْتَ لَيْلَةٍ كَانَتْ وَبِنْتَ لَيْلَةٍ هَلَكَتْ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "أَفَلاَ أَشْفَقُ أَنَا عَلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ الَّتِي يُوجَدُ فِيهَا أَكْثَرُ مِنِ اثْنَتَيْ عَشَرَةَ رَبْوَةً مِنَ النَّاسِ الَّذِينَ لاَ يَعْرِفُونَ يَمِينَهُمْ مِنْ شِمَالِهِمْ وَبَهَائِمُ كَثِيرَةٌ!». ");
