INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي سَارْدِسَ: «هَذَا يَقُولُهُ الَّذِي لَهُ سَبْعَةُ أَرْوَاحِ اللهِ وَالسَّبْعَةُ الْكَوَاكِبُ. أَنَا عَارِفٌ أَعْمَالَكَ، أَنَّ لَكَ اسْماً أَنَّكَ حَيٌّ وَأَنْتَ مَيِّتٌ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "كُنْ سَاهِراً وَشَدِّدْ مَا بَقِيَ، الَّذِي هُوَ عَتِيدٌ أَنْ يَمُوتَ، لأَنِّي لَمْ أَجِدْ أَعْمَالَكَ كَامِلَةً أَمَامَ اللهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَاذْكُرْ كَيْفَ أَخَذْتَ وَسَمِعْتَ وَاحْفَظْ وَتُبْ، فَإِنِّي إِنْ لَمْ تَسْهَرْ أُقْدِمْ عَلَيْكَ كَلِصٍّ، وَلاَ تَعْلَمُ أَيَّةَ سَاعَةٍ أُقْدِمُ عَلَيْكَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "عِنْدَكَ أَسْمَاءٌ قَلِيلَةٌ فِي سَارْدِسَ لَمْ يُنَجِّسُوا ثِيَابَهُمْ، فَسَيَمْشُونَ مَعِي فِي ثِيَابٍ بِيضٍ لأَنَّهُمْ مُسْتَحِقُّونَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "مَنْ يَغْلِبُ فَذَلِكَ سَيَلْبَسُ ثِيَاباً بِيضاً، وَلَنْ أَمْحُوَ اسْمَهُ مِنْ سِفْرِ الْحَيَاةِ، وَسَأَعْتَرِفُ بِاسْمِهِ أَمَامَ أَبِي وَأَمَامَ مَلاَئِكَتِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي فِيلاَدَلْفِيَا: «هَذَا يَقُولُهُ الْقُدُّوسُ الْحَقُّ، الَّذِي لَهُ مِفْتَاحُ دَاوُدَ، الَّذِي يَفْتَحُ وَلاَ أَحَدٌ يُغْلِقُ، وَيُغْلِقُ وَلاَ أَحَدٌ يَفْتَحُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "أَنَا عَارِفٌ أَعْمَالَكَ. هَئَنَذَا قَدْ جَعَلْتُ أَمَامَكَ بَاباً مَفْتُوحاً وَلاَ يَسْتَطِيعُ أَحَدٌ أَنْ يُغْلِقَهُ، لأَنَّ لَكَ قُوَّةً يَسِيرَةً، وَقَدْ حَفِظْتَ كَلِمَتِي وَلَمْ تُنْكِرِ اسْمِي. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "هَئَنَذَا أَجْعَلُ الَّذِينَ مِنْ مَجْمَعِ الشَّيْطَانِ، مِنَ الْقَائِلِينَ إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُوداً، بَلْ يَكْذِبُونَ: هَئَنَذَا أُصَيِّرُهُمْ يَأْتُونَ وَيَسْجُدُونَ أَمَامَ رِجْلَيْكَ، وَيَعْرِفُونَ أَنِّي أَنَا أَحْبَبْتُكَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "لأَنَّكَ حَفِظْتَ كَلِمَةَ صَبْرِي، أَنَا أَيْضاً سَأَحْفَظُكَ مِنْ سَاعَةِ التَّجْرِبَةِ الْعَتِيدَةِ أَنْ تَأْتِيَ عَلَى الْعَالَمِ كُلِّهِ لِتُجَرِّبَ السَّاكِنِينَ عَلَى الأَرْضِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "هَا أَنَا آتِي سَرِيعاً. تَمَسَّكْ بِمَا عِنْدَكَ لِئَلَّا يَأْخُذَ أَحَدٌ إِكْلِيلَكَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "مَنْ يَغْلِبُ فَسَأَجْعَلُهُ عَمُوداً فِي هَيْكَلِ إِلَهِي، وَلاَ يَعُودُ يَخْرُجُ إِلَى خَارِجٍ، وَأَكْتُبُ عَلَيْهِ اسْمَ إِلَهِي، وَاسْمَ مَدِينَةِ إِلَهِي أُورُشَلِيمَ الْجَدِيدَةِ النَّازِلَةِ مِنَ السَّمَاءِ مِنْ عِنْدِ إِلَهِي، وَاسْمِي الْجَدِيدَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ اللَّاوُدِكِيِّينَ: «هَذَا يَقُولُهُ الآمِينُ، الشَّاهِدُ الأَمِينُ الصَّادِقُ، بَدَاءَةُ خَلِيقَةِ اللهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "أَنَا عَارِفٌ أَعْمَالَكَ، أَنَّكَ لَسْتَ بَارِداً وَلاَ حَارّاً. لَيْتَكَ كُنْتَ بَارِداً أَوْ حَارّاً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "هَكَذَا لأَنَّكَ فَاتِرٌ، وَلَسْتَ بَارِداً وَلاَ حَارّاً، أَنَا مُزْمِعٌ أَنْ أَتَقَيَّأَكَ مِنْ فَمِي. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "لأَنَّكَ تَقُولُ: إِنِّي أَنَا غَنِيٌّ وَقَدِ اسْتَغْنَيْتُ، وَلاَ حَاجَةَ لِي إِلَى شَيْءٍ، وَلَسْتَ تَعْلَمُ أَنَّكَ أَنْتَ الشَّقِيُّ وَالْبَائِسُ وَفَقِيرٌ وَأَعْمَى وَعُرْيَانٌ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "أُشِيرُ عَلَيْكَ أَنْ تَشْتَرِيَ مِنِّي ذَهَباً مُصَفًّى بِالنَّارِ لِكَيْ تَسْتَغْنِيَ، وَثِيَاباً بِيضاً لِكَيْ تَلْبَسَ، فَلاَ يَظْهَرُ خِزْيُ عُرْيَتِكَ. وَكَحِّلْ عَيْنَيْكَ بِكُحْلٍ لِكَيْ تُبْصِرَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "إِنِّي كُلُّ مَنْ أُحِبُّهُ أُوَبِّخُهُ وَأُؤَدِّبُهُ. فَكُنْ غَيُوراً وَتُبْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "هَئَنَذَا وَاقِفٌ عَلَى الْبَابِ وَأَقْرَعُ. إِنْ سَمِعَ أَحَدٌ صَوْتِي وَفَتَحَ الْبَابَ، أَدْخُلُ إِلَيْهِ وَأَتَعَشَّى مَعَهُ وَهُوَ مَعِي. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَجْلِسَ مَعِي فِي عَرْشِي، كَمَا غَلَبْتُ أَنَا أَيْضاً وَجَلَسْتُ مَعَ أَبِي فِي عَرْشِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ». ");
