INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "ثُمَّ رَأَيْتُ آيَةً أُخْرَى فِي السَّمَاءِ عَظِيمَةً وَعَجِيبَةً: سَبْعَةَ مَلاَئِكَةٍ مَعَهُمُ السَّبْعُ الضَّرَبَاتُ الأَخِيرَةُ، لأَنْ بِهَا أُكْمِلَ غَضَبُ اللهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "وَرَأَيْتُ كَبَحْرٍ مِنْ زُجَاجٍ مُخْتَلِطٍ بِنَارٍ، وَالْغَالِبِينَ عَلَى الْوَحْشِ وَصُورَتِهِ وَعَلَى سِمَتِهِ وَعَدَدِ اسْمِهِ وَاقِفِينَ عَلَى الْبَحْرِ الزُّجَاجِيِّ، مَعَهُمْ قِيثَارَاتُ اللهِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "وَهُمْ يُرَتِّلُونَ تَرْنِيمَةَ مُوسَى عَبْدِ اللهِ وَتَرْنِيمَةَ الْحَمَلِ قَائِلِينَ: «عَظِيمَةٌ وَعَجِيبَةٌ هِيَ أَعْمَالُكَ أَيُّهَا الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ. عَادِلَةٌ وَحَقٌّ هِيَ طُرُقُكَ يَا مَلِكَ الْقِدِّيسِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "مَنْ لاَ يَخَافُكَ يَا رَبُّ وَيُمَجِّدُ اسْمَكَ، لأَنَّكَ وَحْدَكَ قُدُّوسٌ، لأَنَّ جَمِيعَ الأُمَمِ سَيَأْتُونَ وَيَسْجُدُونَ أَمَامَكَ، لأَنَّ أَحْكَامَكَ قَدْ أُظْهِرَتْ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "ثُمَّ بَعْدَ هَذَا نَظَرْتُ وَإِذَا قَدِ انْفَتَحَ هَيْكَلُ خَيْمَةِ الشَّهَادَةِ فِي السَّمَاءِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "وَخَرَجَتِ السَّبْعَةُ الْمَلاَئِكَةُ وَمَعَهُمُ السَّبْعُ الضَّرَبَاتُ مِنَ الْهَيْكَلِ، وَهُمْ مُتَسَرْبِلُونَ بِكَتَّانٍ نَقِيٍّ وَبَهِيٍّ، وَمُتَمَنْطِقُونَ عِنْدَ صُدُورِهِمْ بِمَنَاطِقَ مِنْ ذَهَبٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "وَوَاحِدٌ مِنَ الأَرْبَعَةِ الْحَيَوَانَاتِ أَعْطَى السَّبْعَةَ الْمَلاَئِكَةَ سَبْعَةَ جَامَاتٍ مِنْ ذَهَبٍ، مَمْلُوَّةٍ مِنْ غَضَبِ اللهِ الْحَيِّ إِلَى أَبَدِ الآبِدِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "وَامْتَلَأَ الْهَيْكَلُ دُخَاناً مِنْ مَجْدِ اللهِ وَمِنْ قُدْرَتِهِ، وَلَمْ يَكُنْ أَحَدٌ يَقْدِرُ أَنْ يَدْخُلَ الْهَيْكَلَ حَتَّى كَمِلَتْ سَبْعُ ضَرَبَاتِ السَّبْعَةِ الْمَلاَئِكَةِ. ");
