INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "اُكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ أَفَسُسَ: «هَذَا يَقُولُهُ الْمُمْسِكُ السَّبْعَةَ الْكَوَاكِبَ فِي يَمِينِهِ، الْمَاشِي فِي وَسَطِ السَّبْعِ الْمَنَايِرِ الذَّهَبِيَّةِ: ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "أَنَا عَارِفٌ أَعْمَالَكَ وَتَعَبَكَ وَصَبْرَكَ، وَأَنَّكَ لاَ تَقْدِرُ أَنْ تَحْتَمِلَ الأَشْرَارَ، وَقَدْ جَرَّبْتَ الْقَائِلِينَ إِنَّهُمْ رُسُلٌ وَلَيْسُوا رُسُلاً، فَوَجَدْتَهُمْ كَاذِبِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَقَدِ احْتَمَلْتَ وَلَكَ صَبْرٌ، وَتَعِبْتَ مِنْ أَجْلِ اسْمِي وَلَمْ تَكِلَّ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "لَكِنْ عِنْدِي عَلَيْكَ أَنَّكَ تَرَكْتَ مَحَبَّتَكَ الأُولَى. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَاذْكُرْ مِنْ أَيْنَ سَقَطْتَ وَتُبْ، وَاعْمَلِ الأَعْمَالَ الأُولَى، وَإِلَّا فَإِنِّي آتِيكَ عَنْ قَرِيبٍ وَأُزَحْزِحُ مَنَارَتَكَ مِنْ مَكَانِهَا، إِنْ لَمْ تَتُبْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَلَكِنْ عِنْدَكَ هَذَا: أَنَّكَ تُبْغِضُ أَعْمَالَ النُّقُولاَوِيِّينَ الَّتِي أُبْغِضُهَا أَنَا أَيْضاً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَأْكُلَ مِنْ شَجَرَةِ الْحَيَاةِ الَّتِي فِي وَسَطِ فِرْدَوْسِ اللهِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ كَنِيسَةِ سِمِيرْنَا: «هَذَا يَقُولُهُ الأَوَّلُ وَالآخِرُ، الَّذِي كَانَ مَيْتاً فَعَاشَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "أَنَا أَعْرِفُ أَعْمَالَكَ وَضَِيْقَتَكَ، وَفَقْرَكَ (مَعَ أَنَّكَ غَنِيٌّ) وَتَجْدِيفَ الْقَائِلِينَ إِنَّهُمْ يَهُودٌ وَلَيْسُوا يَهُوداً، بَلْ هُمْ مَجْمَعُ الشَّيْطَانِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "لاَ تَخَفِ الْبَتَّةَ مِمَّا أَنْتَ عَتِيدٌ أَنْ تَتَأَلَّمَ بِهِ. هُوَذَا إِبْلِيسُ مُزْمِعٌ أَنْ يُلْقِيَ بَعْضاً مِنْكُمْ فِي السِّجْنِ لِكَيْ تُجَرَّبُوا، وَيَكُونَ لَكُمْ ضِيقٌ عَشَرَةَ أَيَّامٍ. كُنْ أَمِيناً إِلَى الْمَوْتِ فَسَأُعْطِيكَ إِكْلِيلَ الْحَيَاةِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَلاَ يُؤْذِيهِ الْمَوْتُ الثَّانِي». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي بَرْغَامُسَ: «هَذَا يَقُولُهُ الَّذِي لَهُ السَّيْفُ الْمَاضِي ذُو الْحَدَّيْنِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "أَنَا عَارِفٌ أَعْمَالَكَ، وَأَيْنَ تَسْكُنُ حَيْثُ كُرْسِيُّ الشَّيْطَانِ، وَأَنْتَ مُتَمَسِّكٌ بِاسْمِي وَلَمْ تُنْكِرْ إِيمَانِي حَتَّى فِي الأَيَّامِ الَّتِي فِيهَا كَانَ أَنْتِيبَاسُ شَهِيدِي الأَمِينُ الَّذِي قُتِلَ عِنْدَكُمْ حَيْثُ الشَّيْطَانُ يَسْكُنُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "وَلَكِنْ عِنْدِي عَلَيْكَ قَلِيلٌ: أَنَّ عِنْدَكَ هُنَاكَ قَوْماً مُتَمَسِّكِينَ بِتَعْلِيمِ بَلْعَامَ، الَّذِي كَانَ يُعَلِّمُ بَالاَقَ أَنْ يُلْقِيَ مَعْثَرَةً أَمَامَ بَنِي إِسْرَائِيلَ: أَنْ يَأْكُلُوا مَا ذُبِحَ لِلأَوْثَانِ، وَيَزْنُوا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "هَكَذَا عِنْدَكَ أَنْتَ أَيْضاً قَوْمٌ مُتَمَسِّكُونَ بِتَعَالِيمِ النُّقُولاَوِيِّينَ الَّذِي أُبْغِضُهُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "فَتُبْ وَإِلَّا فَإِنِّي آتِيكَ سَرِيعاً وَأُحَارِبُهُمْ بِسَيْفِ فَمِي. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ. مَنْ يَغْلِبُ فَسَأُعْطِيهِ أَنْ يَأْكُلَ مِنَ الْمَنِّ الْمُخْفَى، وَأُعْطِيهِ حَصَاةً بَيْضَاءَ، وَعَلَى الْحَصَاةِ اسْمٌ جَدِيدٌ مَكْتُوبٌ لاَ يَعْرِفُهُ أَحَدٌ غَيْرُ الَّذِي يَأْخُذُ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَاكْتُبْ إِلَى مَلاَكِ الْكَنِيسَةِ الَّتِي فِي ثَِيَاتِيرَا: «هَذَا يَقُولُهُ ابْنُ اللهِ، الَّذِي لَهُ عَيْنَانِ كَلَهِيبِ نَارٍ، وَرِجْلاَهُ مِثْلُ النُّحَاسِ النَّقِيِّ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "أَنَا عَارِفٌ أَعْمَالَكَ وَمَحَبَّتَكَ وَخِدْمَتَكَ وَإِيمَانَكَ وَصَبْرَكَ، وَأَنَّ أَعْمَالَكَ الأَخِيرَةَ أَكْثَرُ مِنَ الأُولَى. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "لَكِنْ عِنْدِي عَلَيْكَ قَلِيلٌ: أَنَّكَ تُسَيِّبُ الْمَرْأَةَ إِيزَابَلَ الَّتِي تَقُولُ إِنَّهَا نَبِيَّةٌ، حَتَّى تُعَلِّمَ وَتُغْوِيَ عَبِيدِي أَنْ يَزْنُوا وَيَأْكُلُوا مَا ذُبِحَ لِلأَوْثَانِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "وَأَعْطَيْتُهَا زَمَاناً لِكَيْ تَتُوبَ عَنْ زِنَاهَا وَلَمْ تَتُبْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "هَا أَنَا أُلْقِيهَا فِي فِرَاشٍ، وَالَّذِينَ يَزْنُونَ مَعَهَا فِي ضِيقَةٍ عَظِيمَةٍ، إِنْ كَانُوا لاَ يَتُوبُونَ عَنْ أَعْمَالِهِمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "وَأَوْلاَدُهَا أَقْتُلُهُمْ بِالْمَوْتِ. فَسَتَعْرِفُ جَمِيعُ الْكَنَائِسِ أَنِّي أَنَا هُوَ الْفَاحِصُ الْكُلَى وَالْقُلُوبَِ، وَسَأُعْطِي كُلَّ وَاحِدٍ مِنْكُمْ بِحَسَبِ أَعْمَالِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "وَلَكِنَّنِي أَقُولُ لَكُمْ وَلِلْبَاقِينَ فِي ثَِيَاتِيرَا، كُلِّ الَّذِينَ لَيْسَ لَهُمْ هَذَا التَّعْلِيمُ، وَالَّذِينَ لَمْ يَعْرِفُوا أَعْمَاقَ الشَّيْطَانِ، كَمَا يَقُولُونَ، إِنِّي لاَ أُلْقِي عَلَيْكُمْ ثِقْلاً آخَرَ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "وَإِنَّمَا الَّذِي عِنْدَكُمْ تَمَسَّكُوا بِهِ إِلَى أَنْ أَجِيءَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 26, NULL, NULL, "وَمَنْ يَغْلِبُ وَيَحْفَظُ أَعْمَالِي إِلَى النِّهَايَةِ فَسَأُعْطِيهِ سُلْطَاناً عَلَى الأُمَمِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 27, NULL, NULL, "فَيَرْعَاهُمْ بِقَضِيبٍ مِنْ حَدِيدٍ، كَمَا تُكْسَرُ آنِيَةٌ مِنْ خَزَفٍ، كَمَا أَخَذْتُ أَنَا أَيْضاً مِنْ عِنْدِ أَبِي، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 28, NULL, NULL, "وَأُعْطِيهِ كَوْكَبَ الصُّبْحِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (2, 29, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ». ");
