INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "ثُمَّ وَقَفْتُ عَلَى رَمْلِ الْبَحْرِ، فَرَأَيْتُ وَحْشاً طَالِعاً مِنَ الْبَحْرِ لَهُ سَبْعَةُ رُؤُوسٍ وَعَشَرَةُ قُرُونٍ، وَعَلَى قُرُونِهِ عَشَرَةُ تِيجَانٍ، وَعَلَى رُؤُوسِهِ اسْمُ تَجْدِيفٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَالْوَحْشُ الَّذِي رَأَيْتُهُ كَانَ شِبْهَ نَمِرٍ، وَقَوَائِمُهُ كَقَوَائِمِ دُبٍّ، وَفَمُهُ كَفَمِ أَسَدٍ. وَأَعْطَاهُ التِّنِّينُ قُدْرَتَهُ وَعَرْشَهُ وَسُلْطَاناً عَظِيماً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَرَأَيْتُ وَاحِداً مِنْ رُؤُوسِهِ كَأَنَّهُ مَذْبُوحٌ لِلْمَوْتِ، وَجُرْحُهُ الْمُمِيتُ قَدْ شُفِيَ. وَتَعَجَّبَتْ كُلُّ الأَرْضِ وَرَاءَ الْوَحْشِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَسَجَدُوا لِلتِّنِّينِ الَّذِي أَعْطَى السُّلْطَانَ لِلْوَحْشِ، وَسَجَدُوا لِلْوَحْشِ قَائِلِينَ: «مَنْ هُوَ مِثْلُ الْوَحْشِ؟ مَنْ يَسْتَطِيعُ أَنْ يُحَارِبَهُ؟» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "وَأُعْطِيَ فَماً يَتَكَلَّمُ بِعَظَائِمَ وَتَجَادِيفَ، وَأُعْطِيَ سُلْطَاناً أَنْ يَفْعَلَ اثْنَيْنِ وَأَرْبَعِينَ شَهْراً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَفَتَحَ فَمَهُ بِالتَّجْدِيفِ عَلَى اللهِ، لِيُجَدِّفَ عَلَى اسْمِهِ وَعَلَى مَسْكَنِهِ وَعَلَى السَّاكِنِينَ فِي السَّمَاءِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "وَأُعْطِيَ أَنْ يَصْنَعَ حَرْباً مَعَ الْقِدِّيسِينَ وَيَغْلِبَهُمْ، وَأُعْطِيَ سُلْطَاناً عَلَى كُلِّ قَبِيلَةٍ وَلِسَانٍ وَأُمَّةٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَسَيَسْجُدُ لَهُ جَمِيعُ السَّاكِنِينَ عَلَى الأَرْضِ، الَّذِينَ لَيْسَتْ أَسْمَاؤُهُمْ مَكْتُوبَةً مُنْذُ تَأْسِيسِ الْعَالَمِ فِي سِفْرِ حَيَاةِ الْحَمَلِ الَّذِي ذُبِحَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ! ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "إِنْ كَانَ أَحَدٌ يَجْمَعُ سَبْياً فَإِلَى السَّبْيِ يَذْهَبُ. وَإِنْ كَانَ أَحَدٌ يَقْتُلُ بِالسَّيْفِ فَيَنْبَغِي أَنْ يُقْتَلَ بِالسَّيْفِ. هُنَا صَبْرُ الْقِدِّيسِينَ وَإِيمَانُهُمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "ثُمَّ رَأَيْتُ وَحْشاً آخَرَ طَالِعاً مِنَ الأَرْضِ، وَكَانَ لَهُ قَرْنَانِ شِبْهُ خَرُوفٍ، وَكَانَ يَتَكَلَّمُ كَتِنِّينٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "وَيَعْمَلُ بِكُلِّ سُلْطَانِ الْوَحْشِ الأَوَّلِ أَمَامَهُ، وَيَجْعَلُ الأَرْضَ وَالسَّاكِنِينَ فِيهَا يَسْجُدُونَ لِلْوَحْشِ الأَوَّلِ الَّذِي شُفِيَ جُرْحُهُ الْمُمِيتُ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "وَيَصْنَعُ آيَاتٍ عَظِيمَةً، حَتَّى إِنَّهُ يَجْعَلُ نَاراً تَنْزِلُ مِنَ السَّمَاءِ عَلَى الأَرْضِ قُدَّامَ النَّاسِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "وَيُضِلُّ السَّاكِنِينَ عَلَى الأَرْضِ بِالآيَاتِ الَّتِي أُعْطِيَ أَنْ يَصْنَعَهَا أَمَامَ الْوَحْشِ، قَائِلاً لِلسَّاكِنِينَ عَلَى الأَرْضِ أَنْ يَصْنَعُوا صُورَةً لِلْوَحْشِ الَّذِي كَانَ بِهِ جُرْحُ السَّيْفِ وَعَاشَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "وَأُعْطِيَ أَنْ يُعْطِيَ رُوحاً لِصُورَةِ الْوَحْشِ، حَتَّى تَتَكَلَّمَ صُورَةُ الْوَحْشِ وَيَجْعَلَ جَمِيعَ الَّذِينَ لاَ يَسْجُدُونَ لِصُورَةِ الْوَحْشِ يُقْتَلُونَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "وَيَجْعَلَ الْجَمِيعَ: الصِّغَارَ وَالْكِبَارَ، وَالأَغْنِيَاءَ وَالْفُقَرَاءَ، وَالأَحْرَارَ وَالْعَبِيدَ، تُصْنَعُ لَهُمْ سِمَةٌ عَلَى يَدِهِمِ الْيُمْنَى أَوْ عَلَى جِبْهَتِهِمْ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "وَأَنْ لاَ يَقْدِرَ أَحَدٌ أَنْ يَشْتَرِيَ أَوْ يَبِيعَ إِلَّا مَنْ لَهُ السِّمَةُ أَوِ اسْمُ الْوَحْشِ أَوْ عَدَدُ اسْمِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "هُنَا الْحِكْمَةُ! مَنْ لَهُ فَهْمٌ فَلْيَحْسِبْ عَدَدَ الْوَحْشِ فَإِنَّهُ عَدَدُ إِنْسَانٍ، وَعَدَدُهُ: سِتُّ مِئَةٍ وَسِتَّةٌ وَسِتُّونَ. ");
