INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "وَبَعْدَ هَذَا سَمِعْتُ صَوْتاً عَظِيماً مِنْ جَمْعٍ كَثِيرٍ فِي السَّمَاءِ قَائِلاً: «هَلِّلُويَا! الْخَلاَصُ وَالْمَجْدُ وَالْكَرَامَةُ وَالْقُدْرَةُ لِلرَّبِّ إِلَهِنَا، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "لأَنَّ أَحْكَامَهُ حَقٌّ وَعَادِلَةٌ، إِذْ قَدْ دَانَ الزَّانِيَةَ الْعَظِيمَةَ الَّتِي أَفْسَدَتِ الأَرْضَ بِزِنَاهَا، وَانْتَقَمَ لِدَمِ عَبِيدِهِ مِنْ يَدِهَا». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "وَقَالُوا ثَانِيَةً: «هَلِّلُويَا! وَدُخَانُهَا يَصْعَدُ إِلَى أَبَدِ الآبِدِينَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "وَخَرَّ الأَرْبَعَةُ وَالْعِشْرُونَ شَيْخاً وَالأَرْبَعَةُ الْحَيَوَانَاتُ، وَسَجَدُوا لِلَّهِ الْجَالِسِ عَلَى الْعَرْشِ قَائِلِينَ: «آمِينَ. هَلِّلُويَا». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "وَخَرَجَ مِنَ الْعَرْشِ صَوْتٌ قَائِلاً: «سَبِّحُوا لِإِلَهِنَا يَا جَمِيعَ عَبِيدِهِ، الْخَائِفِيهِ، الصِّغَارِ وَالْكِبَارِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "وَسَمِعْتُ كَصَوْتِ جَمْعٍ كَثِيرٍ، وَكَصَوْتِ مِيَاهٍ كَثِيرَةٍ، وَكَصَوْتِ رُعُودٍ شَدِيدَةٍ قَائِلَةً: «هَلِّلُويَا! فَإِنَّهُ قَدْ مَلَكَ الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "لِنَفْرَحْ وَنَتَهَلَّلْ وَنُعْطِهِ الْمَجْدَ، لأَنَّ عُرْسَ الْحَمَلِ قَدْ جَاءَ، وَامْرَأَتُهُ هَيَّأَتْ نَفْسَهَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "وَأُعْطِيَتْ أَنْ تَلْبَسَ بَزّاً نَقِيّاً بَهِيّاً، لأَنَّ الْبَزَّ هُوَ تَبَرُّرَاتُ الْقِدِّيسِينَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَقَالَ لِيَ: «اكْتُبْ: طُوبَى لِلْمَدْعُوِّينَ إِلَى عَشَاءِ عُرْسِ الْحَمَلِ». وَقَالَ: «هَذِهِ هِيَ أَقْوَالُ اللهِ الصَّادِقَةُ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "فَخَرَرْتُ أَمَامَ رِجْلَيْهِ لأَسْجُدَ لَهُ، فَقَالَ لِيَ: «انْظُرْ لاَ تَفْعَلْ! أَنَا عَبْدٌ مَعَكَ وَمَعَ إِخْوَتِكَ الَّذِينَ عِنْدَهُمْ شَهَادَةُ يَسُوعَ. اسْجُدْ لِلَّهِ. فَإِنَّ شَهَادَةَ يَسُوعَ هِيَ رُوحُ النُّبُوَّةِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "ثُمَّ رَأَيْتُ السَّمَاءَ مَفْتُوحَةً، وَإِذَا فَرَسٌ أَبْيَضُ وَالْجَالِسُ عَلَيْهِ يُدْعَى أَمِيناً وَصَادِقاً، وَبِالْعَدْلِ يَحْكُمُ وَيُحَارِبُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "وَعَيْنَاهُ كَلَهِيبِ نَارٍ، وَعَلَى رَأْسِهِ تِيجَانٌ كَثِيرَةٌ، وَلَهُ اسْمٌ مَكْتُوبٌ لَيْسَ أَحَدٌ يَعْرِفُهُ إِلَّا هُوَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "وَهُوَ مُتَسَرْبِلٌ بِثَوْبٍ مَغْمُوسٍ بِدَمٍ، وَيُدْعَى اسْمُهُ «كَلِمَةَ اللهِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "وَالأَجْنَادُ الَّذِينَ فِي السَّمَاءِ كَانُوا يَتْبَعُونَهُ عَلَى خَيْلٍ بِيضٍ، لاَبِسِينَ بَزّاً أَبْيَضَ وَنَقِيّاً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "وَمِنْ فَمِهِ يَخْرُجُ سَيْفٌ مَاضٍ لِكَيْ يَضْرِبَ بِهِ الأُمَمَ. وَهُوَ سَيَرْعَاهُمْ بِعَصاً مِنْ حَدِيدٍ، وَهُوَ يَدُوسُ مَعْصَرَةَ خَمْرِ سَخَطِ وَغَضَبِ اللهِ الْقَادِرِ عَلَى كُلِّ شَيْءٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "وَلَهُ عَلَى ثَوْبِهِ وَعَلَى فَخْذِهِ اسْمٌ مَكْتُوبٌ: «مَلِكُ الْمُلُوكِ وَرَبُّ الأَرْبَابِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "وَرَأَيْتُ مَلاَكاً وَاحِداً وَاقِفاً فِي الشَّمْسِ، فَصَرَخَ بِصَوْتٍ عَظِيمٍ قَائِلاً لِجَمِيعِ الطُّيُورِ الطَّائِرَةِ فِي وَسَطِ السَّمَاءِ: «هَلُمَّ اجْتَمِعِي إِلَى عَشَاءِ الْإِلَهِ الْعَظِيمِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "لِكَيْ تَأْكُلِي لُحُومَ مُلُوكٍ، وَلُحُومَ قُوَّادٍ، وَلُحُومَ أَقْوِيَاءَ، وَلُحُومَ خَيْلٍ وَالْجَالِسِينَ عَلَيْهَا، وَلُحُومَ الْكُلِّ حُرّاً وَعَبْداً صَغِيراً وَكَبِيراً». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "وَرَأَيْتُ الْوَحْشَ وَمُلُوكَ الأَرْضِ وَأَجْنَادَهُمْ مُجْتَمِعِينَ لِيَصْنَعُوا حَرْباً مَعَ الْجَالِسِ عَلَى الْفَرَسِ وَمَعَ جُنْدِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "فَقُبِضَ عَلَى الْوَحْشِ وَالنَّبِيِّ الْكَذَّابِ مَعَهُ، الصَّانِعُ قُدَّامَهُ الآيَاتِ الَّتِي بِهَا أَضَلَّ الَّذِينَ قَبِلُوا سِمَةَ الْوَحْشِ وَالَّذِينَ سَجَدُوا لِصُورَتِهِ. وَطُرِحَ الاِثْنَانِ حَيَّيْنِ إِلَى بُحَيْرَةِ النَّارِ الْمُتَّقِدَةِ بِالْكِبْرِيتِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "وَالْبَاقُونَ قُتِلُوا بِسَيْفِ الْجَالِسِ عَلَى الْفَرَسِ الْخَارِجِ مِنْ فَمِهِ، وَجَمِيعُ الطُّيُورِ شَبِعَتْ مِنْ لُحُومِهِمْ. ");
