INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "بَعْدَ هَذَا نَظَرْتُ وَإِذَا بَابٌ مَفْتُوحٌ فِي السَّمَاءِ، وَالصَّوْتُ الأَوَّلُ الَّذِي سَمِعْتُهُ كَبُوقٍ يَتَكَلَّمُ مَعِي قَائِلاً: «اصْعَدْ إِلَى هُنَا فَأُرِيَكَ مَا لاَ بُدَّ أَنْ يَصِيرَ بَعْدَ هَذَا». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَلِلْوَقْتِ صِرْتُ فِي الرُّوحِ، وَإِذَا عَرْشٌ مَوْضُوعٌ فِي السَّمَاءِ، وَعَلَى الْعَرْشِ جَالِسٌ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَكَانَ الْجَالِسُ فِي الْمَنْظَرِ شِبْهَ حَجَرِ الْيَشْبِ وَالْعَقِيقِ، وَقَوْسُ قُزَحَ حَوْلَ الْعَرْشِ فِي الْمَنْظَرِ شِبْهُ الزُّمُرُّدِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "وَحَوْلَ الْعَرْشِ أَرْبَعَةٌ وَعِشْرُونَ عَرْشاً. وَرَأَيْتُ عَلَى الْعُرُوشِ أَرْبَعَةً وَعِشْرِينَ شَيْخاً جَالِسِينَ مُتَسَرْبِلِينَ بِثِيَابٍ بِيضٍ، وَعَلَى رُؤُوسِهِمْ أَكَالِيلُ مِنْ ذَهَبٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَمِنَ الْعَرْشِ يَخْرُجُ بُرُوقٌ وَرُعُودٌ وَأَصْوَاتٌ. وَأَمَامَ الْعَرْشِ سَبْعَةُ مَصَابِيحِ نَارٍ مُتَّقِدَةٌ، هِيَ سَبْعَةُ أَرْوَاحِ اللهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "وَقُدَّامَ الْعَرْشِ بَحْرُ زُجَاجٍ شِبْهُ الْبَلُّورِ. وَفِي وَسَطِ الْعَرْشِ وَحَوْلَ الْعَرْشِ أَرْبَعَةُ حَيَوَانَاتٍ مَمْلُوَّةٌ عُيُوناً مِنْ قُدَّامٍ وَمِنْ وَرَاءٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَالْحَيَوَانُ الأَوَّلُ شِبْهُ أَسَدٍ، وَالْحَيَوَانُ الثَّانِي شِبْهُ عِجْلٍ، وَالْحَيَوَانُ الثَّالِثُ لَهُ وَجْهٌ مِثْلُ وَجْهِ إِنْسَانٍ، وَالْحَيَوَانُ الرَّابِعُ شِبْهُ نَسْرٍ طَائِرٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَالأَرْبَعَةُ الْحَيَوَانَاتُ لِكُلِّ وَاحِدٍ مِنْهَا سِتَّةُ أَجْنِحَةٍ حَوْلَهَا وَمِنْ دَاخِلٍ مَمْلُوَّةٌ عُيُوناً، وَلاَ تَزَالُ نَهَاراً وَلَيْلاً قَائِلَةً: «قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ، الرَّبُّ الْإِلَهُ الْقَادِرُ عَلَى كُلِّ شَيْءٍ، الَّذِي كَانَ وَالْكَائِنُ وَالَّذِي يَأْتِي». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "وَحِينَمَا تُعْطِي الْحَيَوَانَاتُ مَجْداً وَكَرَامَةً وَشُكْراً لِلْجَالِسِ عَلَى الْعَرْشِ، الْحَيِّ إِلَى أَبَدِ الآبِدِينَ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "يَخِرُّ الأَرْبَعَةُ وَالْعِشْرُونَ شَيْخاً قُدَّامَ الْجَالِسِ عَلَى الْعَرْشِ، وَيَسْجُدُونَ لِلْحَيِّ إِلَى أَبَدِ الآبِدِينَ، وَيَطْرَحُونَ أَكَالِيلَهُمْ أَمَامَ الْعَرْشِ قَائِلِينَ: ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "«أَنْتَ مُسْتَحِقٌّ أَيُّهَا الرَّبُّ أَنْ تَأْخُذَ الْمَجْدَ وَالْكَرَامَةَ وَالْقُدْرَةَ، لأَنَّكَ أَنْتَ خَلَقْتَ كُلَّ الأَشْيَاءِ، وَهِيَ بِإِرَادَتِكَ كَائِنَةٌ وَخُلِقَتْ». ");
