INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَنَظَرْتُ لَمَّا فَتَحَ الْحَمَلُ وَاحِداً مِنَ الْخُتُومِ السَّبْعَةِ، وَسَمِعْتُ وَاحِداً مِنَ الأَرْبَعَةِ الْحَيَوَانَاتِ قَائِلاً كَصَوْتِ رَعْدٍ: «هَلُمَّ وَانْظُرْ!» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَنَظَرْتُ، وَإِذَا فَرَسٌ أَبْيَضُ، وَالْجَالِسُ عَلَيْهِ مَعَهُ قَوْسٌ، وَقَدْ أُعْطِيَ إِكْلِيلاً، وَخَرَجَ غَالِباً وَلِكَيْ يَغْلِبَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَلَمَّا فَتَحَ الْخَتْمَ الثَّانِيَ، سَمِعْتُ الْحَيَوَانَ الثَّانِيَ قَائِلاً: «هَلُمَّ وَانْظُرْ!» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَخَرَجَ فَرَسٌ آخَرُ أَحْمَرُ، وَأُعْطِيَ لِلْجَالِسِ عَلَيْهِ أَنْ يَنْزِعَ السَّلاَمَ مِنَ الأَرْضِ، وَأَنْ يَقْتُلَ بَعْضُهُمْ بَعْضاً، وَأُعْطِيَ سَيْفاً عَظِيماً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَلَمَّا فَتَحَ الْخَتْمَ الثَّالِثَ، سَمِعْتُ الْحَيَوَانَ الثَّالِثَ قَائِلاً: «هَلُمَّ وَانْظُرْ!» فَنَظَرْتُ وَإِذَا فَرَسٌ أَسْوَدُ، وَالْجَالِسُ عَلَيْهِ مَعَهُ مِيزَانٌ فِي يَدِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "وَسَمِعْتُ صَوْتاً فِي وَسَطِ الأَرْبَعَةِ الْحَيَوَانَاتِ قَائِلاً: «ثُمْنِيَّةُ قَمْحٍ بِدِينَارٍ، وَثَلاَثُ ثَمَانِيِّ شَعِيرٍ بِدِينَارٍ. وَأَمَّا الزَّيْتُ وَالْخَمْرُ فَلاَ تَضُرَّهُمَا». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَلَمَّا فَتَحَ الْخَتْمَ الرَّابِعَ، سَمِعْتُ صَوْتَ الْحَيَوَانِ الرَّابِعِ قَائِلاً: «هَلُمَّ وَانْظُرْ!» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "فَنَظَرْتُ وَإِذَا فَرَسٌ أَخْضَرُ، وَالْجَالِسُ عَلَيْهِ اسْمُهُ الْمَوْتُ، وَالْهَاوِيَةُ تَتْبَعُهُ، وَأُعْطِيَا سُلْطَاناً عَلَى رُبْعِ الأَرْضِ أَنْ يَقْتُلاَ بِالسَّيْفِ وَالْجُوعِ وَالْمَوْتِ وَبِوُحُوشِ الأَرْضِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَلَمَّا فَتَحَ الْخَتْمَ الْخَامِسَ، رَأَيْتُ تَحْتَ الْمَذْبَحِ نُفُوسَ الَّذِينَ قُتِلُوا مِنْ أَجْلِ كَلِمَةِ اللهِ وَمِنْ أَجْلِ الشَّهَادَةِ الَّتِي كَانَتْ عِنْدَهُمْ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَصَرَخُوا بِصَوْتٍ عَظِيمٍ قَائِلِينَ: «حَتَّى مَتَى أَيُّهَا السَّيِّدُ الْقُدُّوسُ وَالْحَقُّ، لاَ تَقْضِي وَتَنْتَقِمُ لِدِمَائِنَا مِنَ السَّاكِنِينَ عَلَى الأَرْضِ؟» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "فَأُعْطُوا كُلُّ وَاحِدٍ ثِيَاباً بِيضاً، وَقِيلَ لَهُمْ أَنْ يَسْتَرِيحُوا زَمَاناً يَسِيراً أَيْضاً حَتَّى يَكْمَلَ الْعَبِيدُ رُفَقَاؤُهُمْ، وَإِخْوَتُهُمْ أَيْضاً، الْعَتِيدُونَ أَنْ يُقْتَلُوا مِثْلَهُمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "وَنَظَرْتُ لَمَّا فَتَحَ الْخَتْمَ السَّادِسَ، وَإِذَا زَلْزَلَةٌ عَظِيمَةٌ حَدَثَتْ، وَالشَّمْسُ صَارَتْ سَوْدَاءَ كَمِسْحٍ مِنْ شَعْرٍ، وَالْقَمَرُ صَارَ كَالدَّمِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَنُجُومُ السَّمَاءِ سَقَطَتْ إِلَى الأَرْضِ كَمَا تَطْرَحُ شَجَرَةُ التِّينِ سُقَاطَهَا إِذَا هَزَّتْهَا رِيحٌ عَظِيمَةٌ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَالسَّمَاءُ انْفَلَقَتْ كَدَرْجٍ مُلْتَفٍّ، وَكُلُّ جَبَلٍ وَجَزِيرَةٍ تَزَحْزَحَا مِنْ مَوْضِعِهِمَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "وَمُلُوكُ الأَرْضِ وَالْعُظَمَاءُ وَالأَغْنِيَاءُ وَالأُمَرَاءُ وَالأَقْوِيَاءُ وَكُلُّ عَبْدٍ وَكُلُّ حُرٍّ، أَخْفَوْا أَنْفُسَهُمْ فِي الْمَغَايِرِ وَفِي صُخُورِ الْجِبَالِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَهُمْ يَقُولُونَ لِلْجِبَالِ وَالصُّخُورِ: «اُسْقُطِي عَلَيْنَا وَأَخْفِينَا عَنْ وَجْهِ الْجَالِسِ عَلَى الْعَرْشِ وَعَنْ غَضَبِ الْحَمَلِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "لأَنَّهُ قَدْ جَاءَ يَوْمُ غَضَبِهِ الْعَظِيمُ. وَمَنْ يَسْتَطِيعُ الْوُقُوفَ؟» ");
