INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "ثُمَّ بَعْدَ هَذَا رَأَيْتُ مَلاَكاً آخَرَ نَازِلاً مِنَ السَّمَاءِ، لَهُ سُلْطَانٌ عَظِيمٌ. وَاسْتَنَارَتِ الأَرْضُ مِنْ بَهَائِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "وَصَرَخَ بِشِدَّةٍ بِصَوْتٍ عَظِيمٍ قَائِلاً: «سَقَطَتْ سَقَطَتْ بَابِلُ الْعَظِيمَةُ، وَصَارَتْ مَسْكَناً لِشَيَاطِينَ، وَمَحْرَساً لِكُلِّ رُوحٍ نَجِسٍ، وَمَحْرَساً لِكُلِّ طَائِرٍ نَجِسٍ وَمَمْقُوتٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "لأَنَّهُ مِنْ خَمْرِ غَضَبِ زِنَاهَا قَدْ شَرِبَ جَمِيعُ الأُمَمِ، وَمُلُوكُ الأَرْضِ زَنُوا مَعَهَا، وَتُجَّارُ الأَرْضِ اسْتَغْنُوا مِنْ وَفْرَةِ نَعِيمِهَا». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "ثُمَّ سَمِعْتُ صَوْتاً آخَرَ مِنَ السَّمَاءِ قَائِلاً: «اخْرُجُوا مِنْهَا يَا شَعْبِي لِئَلَّا تَشْتَرِكُوا فِي خَطَايَاهَا، وَلِئَلَّا تَأْخُذُوا مِنْ ضَرَبَاتِهَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "لأَنَّ خَطَايَاهَا لَحِقَتِ السَّمَاءَ، وَتَذَكَّرَ اللهُ آثَامَهَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "جَازُوهَا كَمَا هِيَ أَيْضاً جَازَتْكُمْ، وَضَاعِفُوا لَهَا ضِعْفاً نَظِيرَ أَعْمَالِهَا. فِي الْكَأْسِ الَّتِي مَزَجَتْ فِيهَا امْزُجُوا لَهَا ضِعْفاً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "بِقَدْرِ مَا مَجَّدَتْ نَفْسَهَا وَتَنَعَّمَتْ، بِقَدْرِ ذَلِكَ أَعْطُوهَا عَذَاباً وَحُزْناً. لأَنَّهَا تَقُولُ فِي قَلْبِهَا: أَنَا جَالِسَةٌ مَلِكَةً، وَلَسْتُ أَرْمَلَةً، وَلَنْ أَرَى حُزْناً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ فِي يَوْمٍ وَاحِدٍ سَتَأْتِي ضَرَبَاتُهَا: مَوْتٌ وَحُزْنٌ وَجُوعٌ، وَتَحْتَرِقُ بِالنَّارِ، لأَنَّ الرَّبَّ الْإِلَهَ الَّذِي يَدِينُهَا قَوِيٌّ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "«وَسَيَبْكِي وَيَنُوحُ عَلَيْهَا مُلُوكُ الأَرْضِ، الَّذِينَ زَنُوا وَتَنَعَّمُوا مَعَهَا، حِينَمَا يَنْظُرُونَ دُخَانَ حَرِيقِهَا، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "وَاقِفِينَ مِنْ بَعِيدٍ لأَجْلِ خَوْفِ عَذَابِهَا قَائِلِينَ: وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ بَابِلُ! الْمَدِينَةُ الْقَوِيَّةُ! لأَنَّهُ فِي سَاعَةٍ وَاحِدَةٍ جَاءَتْ دَيْنُونَتُكِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "وَيَبْكِي تُجَّارُ الأَرْضِ وَيَنُوحُونَ عَلَيْهَا، لأَنَّ بَضَائِعَهُمْ لاَ يَشْتَرِيهَا أَحَدٌ فِي مَا بَعْدُ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "بَضَائِعَ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْحَجَرِ الْكَرِيمِ وَاللُّؤْلُؤِ وَالْبَزِّ وَالأُرْجُوانِ وَالْحَرِيرِ وَالْقِرْمِزِ وَكُلَّ عُودٍ ثِينِيٍّ وَكُلَّ إِنَاءٍ مِنَ الْعَاجِ وَكُلَّ إِنَاءٍ مِنْ أَثْمَنِ الْخَشَبِ وَالنُّحَاسِ وَالْحَدِيدِ وَالْمَرْمَرِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "وَقِرْفَةً وَبَخُوراً وَطِيباً وَلُبَاناً وَخَمْراً وَزَيْتاً وَسَمِيذاً وَحِنْطَةً وَبَهَائِمَ وَغَنَماً وَخَيْلاً، وَمَرْكَبَاتٍ، وَأَجْسَاداً، وَنُفُوسَ النَّاسِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "وَذَهَبَ عَنْكِ جَنَى شَهْوَةِ نَفْسِكِ، وَذَهَبَ عَنْكِ كُلُّ مَا هُوَ مُشْحِمٌ وَبَهِيٌّ، وَلَنْ تَجِدِيهِ فِي مَا بَعْدُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "تُجَّارُ هَذِهِ الأَشْيَاءِ الَّذِينَ اسْتَغْنُوا مِنْهَا سَيَقِفُونَ مِنْ بَعِيدٍ، مِنْ أَجْلِ خَوْفِ عَذَابِهَا، يَبْكُونَ وَيَنُوحُونَ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَيَقُولُونَ: وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ الْمُتَسَرْبِلَةُ بِبَزٍّ وَأُرْجُوانٍ وَقِرْمِزٍ، وَالْمُتَحَلِّيَةُ بِذَهَبٍ وَحَجَرٍ كَرِيمٍ وَلُؤْلُؤٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "لأَنَّهُ فِي سَاعَةٍ وَاحِدَةٍ خَرِبَ غِنىً مِثْلُ هَذَا. وَكُلُّ رُبَّانٍ، وَكُلُّ الْجَمَاعَةِ فِي السُّفُنِ، وَالْمَلاَّحُونَ وَجَمِيعُ عُمَّالِ الْبَحْرِ، وَقَفُوا مِنْ بَعِيدٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَصَرَخُوا إِذْ نَظَرُوا دُخَانَ حَرِيقِهَا قَائِلِينَ: أَيَّةُ مَدِينَةٍ مِثْلُ الْمَدِينَةِ الْعَظِيمَةِ؟ ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "وَأَلْقُوا تُرَاباً عَلَى رُؤُوسِهِمْ، وَصَرَخُوا بَاكِينَ وَنَائِحِينَ قَائِلِينَ: «وَيْلٌ وَيْلٌ! الْمَدِينَةُ الْعَظِيمَةُ، الَّتِي فِيهَا اسْتَغْنَى جَمِيعُ الَّذِينَ لَهُمْ سُفُنٌ فِي الْبَحْرِ مِنْ نَفَائِسِهَا، لأَنَّهَا فِي سَاعَةٍ وَاحِدَةٍ خَرِبَتْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "اِفْرَحِي لَهَا أَيَّتُهَا السَّمَاءُ وَالرُّسُلُ الْقِدِّيسُونَ وَالأَنْبِيَاءُ، لأَنَّ الرَّبَّ قَدْ دَانَهَا دَيْنُونَتَكُمْ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "وَرَفَعَ مَلاَكٌ وَاحِدٌ قَوِيٌّ حَجَراً كَرَحىً عَظِيمَةً، وَرَمَاهُ فِي الْبَحْرِ قَائِلاً: «هَكَذَا بِدَفْعٍ سَتُرْمَى بَابِلُ الْمَدِينَةُ الْعَظِيمَةُ، وَلَنْ تُوجَدَ فِي مَا بَعْدُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَصَوْتُ الضَّارِبِينَ بِالْقِيثَارَةِ وَالْمُغَنِّينَ وَالْمُزَمِّرِينَ وَالنَّافِخِينَ بِالْبُوقِ لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ. وَكُلُّ صَانِعٍ صِنَاعَةً لَنْ يُوجَدَ فِيكِ فِي مَا بَعْدُ. وَصَوْتُ رَحىً لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "وَنُورُ سِرَاجٍ لَنْ يُضِيءَ فِيكِ فِي مَا بَعْدُ. وَصَوْتُ عَرِيسٍ وَعَرُوسٍ لَنْ يُسْمَعَ فِيكِ فِي مَا بَعْدُ. لأَنَّ تُجَّارَكِ كَانُوا عُظَمَاءَ الأَرْضِ. إِذْ بِسِحْرِكِ ضَلَّتْ جَمِيعُ الأُمَمِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "وَفِيهَا وُجِدَ دَمُ أَنْبِيَاءَ وَقِدِّيسِينَ، وَجَمِيعُ مَنْ قُتِلَ عَلَى الأَرْضِ». ");
