INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَقَال الرَّبُّ لِهَارُونَ: «أَنْتَ وَبَنُوكَ وَبَيْتُ أَبِيكَ مَعَكَ تَحْمِلُونَ ذَنْبَ المَقْدِسِ. وَأَنْتَ وَبَنُوكَ مَعَكَ تَحْمِلُونَ ذَنْبَ كَهَنُوتِكُمْ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "وَأَيْضاً إِخْوَتَكَ سِبْطَ لاوِي سِبْطُ أَبِيكَ قَرِّبْهُمْ مَعَكَ فَيَقْتَرِنُوا بِكَ وَيُوازِرُوكَ وَأَنْتَ وَبَنُوكَ قُدَّامَ خَيْمَةِ الشَّهَادَةِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "فَيَحْفَظُونَ حِرَاسَتَكَ وَحِرَاسَةَ الخَيْمَةِ كُلِّهَا. وَلكِنْ إِلى أَمْتِعَةِ القُدْسِ وَإِلى المَذْبَحِ لا يَقْتَرِبُونَ لِئَلا يَمُوتُوا هُمْ وَأَنْتُمْ جَمِيعاً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "يَقْتَرِنُونَ بِكَ وَيَحْفَظُونَ حِرَاسَةَ خَيْمَةِ الاِجْتِمَاعِ مَعَ كُلِّ خِدْمَةِ الخَيْمَةِ. وَالأَجْنَبِيُّ لا يَقْتَرِبْ إِليْكُمْ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "بَل تَحْفَظُونَ أَنْتُمْ حِرَاسَةَ القُدْسِ وَحِرَاسَةَ المَذْبَحِ لِكَيْ لا يَكُونَ أَيْضاً سَخَطٌ عَلى بَنِي إِسْرَائِيل. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "هَئَنَذَا قَدْ أَخَذْتُ إِخْوَتَكُمُ اللاوِيِّينَ مِنْ بَيْنِ بَنِي إِسْرَائِيل عَطِيَّةً لكُمْ مُعْطَيْنَ لِلرَّبِّ لِيَخْدِمُوا خِدْمَةَ خَيْمَةِ الاِجْتِمَاعِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "وَأَمَّا أَنْتَ وَبَنُوكَ مَعَكَ فَتَحْفَظُونَ كَهَنُوتَكُمْ مَعَ مَا لِلمَذْبَحِ وَمَا هُوَ دَاخِل الحِجَابِ وَتَخْدِمُونَ خِدْمَةً. عَطِيَّةً أَعْطَيْتُ كَهَنُوتَكُمْ. وَالأَجْنَبِيُّ الذِي يَقْتَرِبُ يُقْتَلُ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "وَقَال الرَّبُّ لِهَارُونَ: «وَهَئَنَذَا قَدْ أَعْطَيْتُكَ حِرَاسَةَ رَفَائِعِي. مَعَ جَمِيعِ أَقْدَاسِ بَنِي إِسْرَائِيل لكَ أَعْطَيْتُهَا حَقَّ المَسْحَةِ وَلِبَنِيكَ فَرِيضَةً دَهْرِيَّةً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "هَذَا يَكُونُ لكَ مِنْ قُدْسِ الأَقْدَاسِ مِنَ النَّارِ كُلُّ قَرَابِينِهِمْ مَعَ كُلِّ تَقْدِمَاتِهِمْ وَكُلِّ ذَبَائِحِ خَطَايَاهُمْ وَكُلِّ ذَبَائِحِ آثَامِهِمُِ التِي يَرُدُّونَهَا لِي. قُدْسُ أَقْدَاسٍ هِيَ لكَ وَلِبَنِيكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "فِي قُدْسِ الأَقْدَاسِ تَأْكُلُهَا. كُلُّ ذَكَرٍ يَأْكُلُهَا. قُدْساً تَكُونُ لكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "وَهَذِهِ لكَ: الرَّفِيعَةُ مِنْ عَطَايَاهُمْ مَعَ كُلِّ تَرْدِيدَاتِ بَنِي إِسْرَائِيل. لكَ أَعْطَيْتُهَا وَلِبَنِيكَ وَبَنَاتِكَ مَعَكَ فَرِيضَةً دَهْرِيَّةً. كُلُّ طَاهِرٍ فِي بَيْتِكَ يَأْكُلُ مِنْهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "كُلُّ دَسَمِ الزَّيْتِ وَكُلُّ دَسَمِ المِسْطَارِ وَالحِنْطَةِ أَبْكَارُهُنَّ التِي يُعْطُونَهَا لِلرَّبِّ لكَ أَعْطَيْتُهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "أَبْكَارُ كُلِّ مَا فِي أَرْضِهِمِ التِي يُقَدِّمُونَهَا لِلرَّبِّ لكَ تَكُونُ. كُلُّ طَاهِرٍ فِي بَيْتِكَ يَأْكُلُهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "كُلُّ مُحَرَّمٍ فِي إِسْرَائِيل يَكُونُ لكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "كُلُّ فَاتِحِ رَحِمٍ مِنْ كُلِّ جَسَدٍ يُقَدِّمُونَهُ لِلرَّبِّ مِنَ النَّاسِ وَمِنَ البَهَائِمِ يَكُونُ لكَ. غَيْرَ أَنَّكَ تَقْبَلُ فِدَاءَ بِكْرِ الإِنْسَانِ وَبِكْرُ البَهِيمَةِ النَّجِسَةِ تَقْبَلُ فِدَاءَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَفِدَاؤُهُ مِنِ ابْنِ شَهْرٍ تَقْبَلُهُ حَسَبَ تَقْوِيمِكَ فِضَّةً خَمْسَةَ شَوَاقِل عَلى شَاقِلِ القُدْسِ. هُوَ عِشْرُونَ جِيرَةً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "لكِنْ بِكْرُ البَقَرِ أَوْ بِكْرُ الضَّأْنِ أَوْ بِكْرُ المَعْزِ لا تَقْبَل فِدَاءَهُ. إِنَّهُ قُدْسٌ. بَل تَرُشُّ دَمَهُ عَلى المَذْبَحِ وَتُوقِدُ شَحْمَهُ وَقُوداً رَائِحَةَ سُرُورٍ لِلرَّبِّ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَلحْمُهُ يَكُونُ لكَ كَصَدْرِ التَّرْدِيدِ وَالسَّاقِ اليُمْنَى يَكُونُ لكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "جَمِيعُ رَفَائِعِ الأَقْدَاسِ التِي يَرْفَعُهَا بَنُو إِسْرَائِيل لِلرَّبِّ أَعْطَيْتُهَا لكَ وَلِبَنِيكَ وَبَنَاتِكَ مَعَكَ حَقّاً دَهْرِيّاً. مِيثَاقَ مِلحٍ دَهْرِيّاً أَمَامَ الرَّبِّ لكَ وَلِزَرْعِكَ مَعَكَ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "وَقَال الرَّبُّ لِهَارُونَ: «لا تَنَالُ نَصِيباً فِي أَرْضِهِمْ وَلا يَكُونُ لكَ قِسْمٌ فِي وَسَطِهِمْ. أَنَا قِسْمُكَ وَنَصِيبُكَ فِي وَسَطِ بَنِي إِسْرَائِيل. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "«وَأَمَّا بَنُو لاوِي فَإِنِّي قَدْ أَعْطَيْتُهُمْ كُل عُشْرٍ فِي إِسْرَائِيل مِيرَاثاً عِوَضَ خِدْمَةِ خَيْمَةِ الاِجْتِمَاعِ التِي يَخْدِمُونَهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "فَلا يَقْتَرِبُ أَيْضاً بَنُو إِسْرَائِيل إِلى خَيْمَةِ الاِجْتِمَاعِ لِيَحْمِلُوا خَطِيَّةً لِلمَوْتِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "بَلِ اللاوِيُّونَ يَخْدِمُونَ خِدْمَةَ خَيْمَةِ الاِجْتِمَاعِ وَهُمْ يَحْمِلُونَ ذَنْبَهُمْ فَرِيضَةً دَهْرِيَّةً فِي أَجْيَالِكُمْ. وَفِي وَسَطِ إِسْرَائِيل لا يَنَالُونَ نَصِيباً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "إِنَّ عُشُورَ بَنِي إِسْرَائِيل التِي يَرْفَعُونَهَا لِلرَّبِّ رَفِيعَةً قَدْ أَعْطَيْتُهَا لِلاوِيِّينَ نَصِيباً. لِذَلِكَ قُلتُ لهُمْ: فِي وَسَطِ بَنِي إِسْرَائِيل لا يَنَالُونَ نَصِيباً». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "وَقَال الرَّبُّ لِمُوسَى: ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "«لِلاوِيِّينَ تَقُولُ: مَتَى أَخَذْتُمْ مِنْ بَنِي إِسْرَائِيل العُشْرَ الذِي أَعْطَيْتُكُمْ إِيَّاهُ مِنْ عِنْدِهِمْ نَصِيباً لكُمْ تَرْفَعُونَ مِنْهُ رَفِيعَةَ الرَّبِّ: عُشْراً مِنَ العُشْرِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "فَيُحْسَبُ لكُمْ. إِنَّهُ رَفِيعَتُكُمْ كَالحِنْطَةِ مِنَ البَيْدَرِ وَكَالمِلءِ مِنَ المِعْصَرَةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "فَهَكَذَا تَرْفَعُونَ أَنْتُمْ أَيْضاً رَفِيعَةَ الرَّبِّ مِنْ جَمِيعِ عُشُورِكُمُ التِي تَأْخُذُونَ مِنْ بَنِي إِسْرَائِيل. تُعْطُونَ مِنْهَا رَفِيعَةَ الرَّبِّ لِهَارُونَ الكَاهِنِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 29, NULL, NULL, "مِنْ جَمِيعِ عَطَايَاكُمْ تَرْفَعُونَ كُل رَفِيعَةِ الرَّبِّ مِنَ الكُلِّ دَسَمَهُ المُقَدَّسَ مِنْهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 30, NULL, NULL, "وَتَقُولُ لهُمْ: حِينَ تَرْفَعُونَ دَسَمَهُ مِنْهُ يُحْسَبُ لِلاوِيِّينَ كَمَحْصُولِ البَيْدَرِ وَكَمَحْصُولِ المِعْصَرَةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 31, NULL, NULL, "وَتَأْكُلُونَهُ فِي كُلِّ مَكَانٍ أَنْتُمْ وَبُيُوتُكُمْ لأَنَّهُ أُجْرَةٌ لكُمْ عِوَضَ خِدْمَتِكُمْ فِي خَيْمَةِ الاِجْتِمَاعِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (18, 32, NULL, NULL, "وَلا تَتَحَمَّلُونَ بِسَبَبِهِ خَطِيَّةً إِذَا رَفَعْتُمْ دَسَمَهُ مِنْهُ. وَأَمَّا أَقْدَاسُ بَنِي إِسْرَائِيل فَلا تُدَنِّسُوهَا لِئَلا تَمُوتُوا». ");
