INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَقَال الرَّبُّ لِمُوسَى فِي بَرِّيَّةِ سِينَاءَ فِي السَّنَةِ الثَّانِيَةِ لِخُرُوجِهِمْ مِنْ أَرْضِ مِصْرَ فِي الشَّهْرِ الأَوَّلِ: ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "«وَليَعْمَل بَنُو إِسْرَائِيل الفِصْحَ فِي وَقْتِهِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "فِي اليَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ بَيْنَ العِشَاءَيْنِ تَعْمَلُونَهُ فِي وَقْتِهِ. حَسَبَ كُلِّ فَرَائِضِهِ وَكُلِّ أَحْكَامِهِ تَعْمَلُونَهُ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "فَكَلمَ مُوسَى بَنِي إِسْرَائِيل أَنْ يَعْمَلُوا الفِصْحَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "فَعَمِلُوا الفِصْحَ فِي الشَّهْرِ الأَوَّلِ فِي اليَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ بَيْنَ العِشَاءَيْنِ فِي بَرِّيَّةِ سِينَاءَ - حَسَبَ كُلِّ مَا أَمَرَ الرَّبُّ مُوسَى هَكَذَا فَعَل بَنُو إِسْرَائِيل. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "لكِنْ كَانَ قَوْمٌ قَدْ تَنَجَّسُوا لِإِنْسَانٍ مَيِّتٍ فَلمْ يَحِل لهُمْ أَنْ يَعْمَلُوا الفِصْحَ فِي ذَلِكَ اليَوْمِ. فَتَقَدَّمُوا أَمَامَ مُوسَى وَهَارُونَ فِي ذَلِكَ اليَوْمِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "وَقَالُوا لهُ: «إِنَّنَا مُتَنَجِّسُونَ لِإِنْسَانٍ مَيِّتٍ. لِمَاذَا نُتْرَكُ حَتَّى لا نُقَرِّبَ قُرْبَانَ الرَّبِّ فِي وَقْتِهِ بَيْنَ بَنِي إِسْرَائِيل؟» ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "فَقَال لهُمْ مُوسَى: «قِفُوا لأَسْمَعَ مَا يَأْمُرُ بِهِ الرَّبُّ مِنْ جِهَتِكُمْ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "فَأَمَرَ الرَّبُّ مُوسَى: ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "«قُل لِبَنِي إِسْرَائِيل: كُلُّ إِنْسَانٍ مِنْكُمْ أَوْ مِنْ أَجْيَالِكُمْ كَانَ نَجِساً لِمَيِّتٍ أَوْ فِي سَفَرٍ بَعِيدٍ فَليَعْمَلِ الفِصْحَ لِلرَّبِّ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فِي الشَّهْرِ الثَّانِي فِي اليَوْمِ الرَّابِعَ عَشَرَ بَيْنَ العِشَاءَيْنِ يَعْمَلُونَهُ. عَلى فَطِيرٍ وَمُرَارٍ يَأْكُلُونَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "لا يُبْقُوا مِنْهُ إِلى الصَّبَاحِ وَلا يَكْسِرُوا عَظْماً مِنْهُ. حَسَبَ كُلِّ فَرَائِضِ الفِصْحِ يَعْمَلُونَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "لكِنْ مَنْ كَانَ طَاهِراً وَليْسَ فِي سَفَرٍ وَتَرَكَ عَمَل الفِصْحِ تُقْطَعُ تِلكَ النَّفْسُ مِنْ شَعْبِهَا لأَنَّهَا لمْ تُقَرِّبْ قُرْبَانَ الرَّبِّ فِي وَقْتِهِ. ذَلِكَ الإِنْسَانُ يَحْمِلُ خَطِيَّتَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "وَإِذَا نَزَل عِنْدَكُمْ غَرِيبٌ فَليَعْمَل فِصْحاً لِلرَّبِّ. حَسَبَ فَرِيضَةِ الفِصْحِ وَحُكْمِهِ كَذَلِكَ يَعْمَلُ. فَرِيضَةٌ وَاحِدَةٌ تَكُونُ لكُمْ لِلغَرِيبِ وَلِوَطَنِيِّ الأَرْضِ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "وَفِي يَوْمِ إِقَامَةِ المَسْكَنِ غَطَّتِ السَّحَابَةُ المَسْكَنَ خَيْمَةَ الشَّهَادَةِ. وَفِي المَسَاءِ كَانَ عَلى المَسْكَنِ كَمَنْظَرِ نَارٍ إِلى الصَّبَاحِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "هَكَذَا كَانَ دَائِماً. السَّحَابَةُ تُغَطِّيهِ وَمَنْظَرُ النَّارِ ليْلاً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "وَمَتَى ارْتَفَعَتِ السَّحَابَةُ عَنِ الخَيْمَةِ كَانَ بَعْدَ ذَلِكَ بَنُو إِسْرَائِيل يَرْتَحِلُونَ. وَفِي المَكَانِ حَيْثُ حَلتِ السَّحَابَةُ هُنَاكَ كَانَ بَنُو إِسْرَائِيل يَنْزِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "حَسَبَ قَوْلِ الرَّبِّ كَانَ بَنُو إِسْرَائِيل يَرْتَحِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ. جَمِيعَ أَيَّامِ حُلُولِ السَّحَابَةِ عَلى المَسْكَنِ كَانُوا يَنْزِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "وَإِذَا تَمَادَتِ السَّحَابَةُ عَلى المَسْكَنِ أَيَّاماً كَثِيرَةً كَانَ بَنُو إِسْرَائِيل يَحْرُسُونَ حِرَاسَةَ الرَّبِّ وَلا يَرْتَحِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "وَإِذَا كَانَتِ السَّحَابَةُ أَيَّاماً قَلِيلةً عَلى المَسْكَنِ فَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَرْتَحِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "وَإِذَا كَانَتِ السَّحَابَةُ مِنَ المَسَاءِ إِلى الصَّبَاحِ ثُمَّ ارْتَفَعَتِ السَّحَابَةُ فِي الصَّبَاحِ كَانُوا يَرْتَحِلُونَ. أَوْ يَوْماً وَليْلةً ثُمَّ ارْتَفَعَتِ السَّحَابَةُ كَانُوا يَرْتَحِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "أَوْ يَوْمَيْنِ أَوْ شَهْراً أَوْ سَنَةً مَتَى تَمَادَتِ السَّحَابَةُ عَلى المَسْكَنِ حَالةً عَليْهِ كَانَ بَنُو إِسْرَائِيل يَنْزِلُونَ وَلا يَرْتَحِلُونَ. وَمَتَى ارْتَفَعَتْ كَانُوا يَرْتَحِلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "حَسَبَ قَوْلِ الرَّبِّ كَانُوا يَنْزِلُونَ وَحَسَبَ قَوْلِ الرَّبِّ كَانُوا يَرْتَحِلُونَ. وَكَانُوا يَحْرُسُونَ حِرَاسَةَ الرَّبِّ حَسَبَ قَوْلِ الرَّبِّ بِيَدِ مُوسَى. ");
