INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "وَقَال الرَّبُّ لِمُوسَى وَهَارُونَ: ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "«هَذِهِ فَرِيضَةُ الشَّرِيعَةِ التِي أَمَرَ بِهَا الرَّبُّ: كَلِّمْ بَنِي إِسْرَائِيل أَنْ يَأْخُذُوا إِليْكَ بَقَرَةً حَمْرَاءَ صَحِيحَةً لا عَيْبَ فِيهَا وَلمْ يَعْلُ عَليْهَا نِيرٌ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "فَتُعْطُونَهَا لأَلِعَازَارَ الكَاهِنِ فَتُخْرَجُ إِلى خَارِجِ المَحَلةِ وَتُذْبَحُ قُدَّامَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "وَيَأْخُذُ أَلِعَازَارُ الكَاهِنُ مِنْ دَمِهَا بِإِصْبِعِهِ وَيَنْضِحُ مِنْ دَمِهَا إِلى جِهَةِ وَجْهِ خَيْمَةِ الاِجْتِمَاعِ سَبْعَ مَرَّاتٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "وَتُحْرَقُ البَقَرَةُ أَمَامَ عَيْنَيْهِ. يُحْرَقُ جِلدُهَا وَلحْمُهَا وَدَمُهَا مَعَ فَرْثِهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "وَيَأْخُذُ الكَاهِنُ خَشَبَ أَرْزٍ وَزُوفَا وَقِرْمِزاً وَيَطْرَحُهُنَّ فِي وَسَطِ حَرِيقِ البَقَرَةِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "ثُمَّ يَغْسِلُ الكَاهِنُ ثِيَابَهُ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ وَبَعْدَ ذَلِكَ يَدْخُلُ المَحَلةَ. وَيَكُونُ الكَاهِنُ نَجِساً إِلى المَسَاءِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "وَالذِي أَحْرَقَهَا يَغْسِلُ ثِيَابَهُ بِمَاءٍ وَيَرْحَضُ جَسَدَهُ بِمَاءٍ وَيَكُونُ نَجِساً إِلى المَسَاءِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَيَجْمَعُ رَجُلٌ طَاهِرٌ رَمَادَ البَقَرَةِ وَيَضَعُهُ خَارِجَ المَحَلةِ فِي مَكَانٍ طَاهِرٍ فَتَكُونُ لِجَمَاعَةِ بَنِي إِسْرَائِيل فِي حِفْظٍ مَاءَ نَجَاسَةٍ. إِنَّهَا ذَبِيحَةُ خَطِيَّةٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "وَالذِي جَمَعَ رَمَادَ البَقَرَةِ يَغْسِلُ ثِيَابَهُ وَيَكُونُ نَجِساً إِلى المَسَاءِ. فَتَكُونُ لِبَنِي إِسْرَائِيل وَلِلغَرِيبِ النَّازِلِ فِي وَسَطِهِمْ فَرِيضَةً دَهْرِيَّةً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "«مَنْ مَسَّ مَيِّتاً مَيِّتَةَ إِنْسَانٍ مَا يَكُونُ نَجِساً سَبْعَةَ أَيَّامٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "يَتَطَهَّرُ بِهِ فِي اليَوْمِ الثَّالِثِ وَفِي اليَوْمِ السَّابِعِ يَكُونُ طَاهِراً. وَإِنْ لمْ يَتَطَهَّرْ فِي اليَوْمِ الثَّالِثِ فَفِي اليَوْمِ السَّابِعِ لا يَكُونُ طَاهِراً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "كُلُّ مَنْ مَسَّ مَيِّتاً مَيِّتَةَ إِنْسَانٍ قَدْ مَاتَ وَلمْ يَتَطَهَّرْ يُنَجِّسُ مَسْكَنَ الرَّبِّ. فَتُقْطَعُ تِلكَ النَّفْسُ مِنْ إِسْرَائِيل. لأَنَّ مَاءَ النَّجَاسَةِ لمْ يُرَشَّ عَليْهَا تَكُونُ نَجِسَةً. نَجَاسَتُهَا لمْ تَزَل فِيهَا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "«هَذِهِ هِيَ الشَّرِيعَةُ: إِذَا مَاتَ إِنْسَانٌ فِي خَيْمَةٍ فَكُلُّ مَنْ دَخَل الخَيْمَةَ وَكُلُّ مَنْ كَانَ فِي الخَيْمَةِ يَكُونُ نَجِساً سَبْعَةَ أَيَّامٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "وَكُلُّ إِنَاءٍ مَفْتُوحٍ ليْسَ عَليْهِ سِدَادٌ بِعِصَابَةٍ فَإِنَّهُ نَجِسٌ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "وَكُلُّ مَنْ مَسَّ عَلى وَجْهِ الصَّحْرَاءِ قَتِيلاً بِالسَّيْفِ أَوْ مَيِّتاً أَوْ عَظْمَ إِنْسَانٍ أَوْ قَبْراً يَكُونُ نَجِساً سَبْعَةَ أَيَّامٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "فَيَأْخُذُونَ لِلنَّجِسِ مِنْ غُبَارِ حَرِيقِ ذَبِيحَةِ الخَطِيَّةِ وَيَجْعَلُ عَليْهِ مَاءً حَيّاً فِي إِنَاءٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "وَيَأْخُذُ رَجُلٌ طَاهِرٌ زُوفَا وَيَغْمِسُهَا فِي المَاءِ وَيَنْضِحُهُ عَلى الخَيْمَةِ وَعَلى جَمِيعِ الأَمْتِعَةِ وَعَلى الأَنْفُسِ الذِينَ كَانُوا هُنَاكَ وَعَلى الذِي مَسَّ العَظْمَ أَوِ القَتِيل أَوِ المَيِّتَ أَوِ القَبْرَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "يَنْضِحُ الطَّاهِرُ عَلى النَّجِسِ فِي اليَوْمِ الثَّالِثِ وَاليَوْمِ السَّابِعِ. وَيُطَهِّرُهُ فِي اليَوْمِ السَّابِعِ فَيَغْسِلُ ثِيَابَهُ وَيَرْحَضُ بِمَاءٍ فَيَكُونُ طَاهِراً فِي المَسَاءِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "وَأَمَّا الإِنْسَانُ الذِي يَتَنَجَّسُ وَلا يَتَطَهَّرُ فَتُبَادُ تِلكَ النَّفْسُ مِنْ بَيْنِ الجَمَاعَةِ لأَنَّهُ نَجَّسَ مَقْدِسَ الرَّبِّ. مَاءُ النَّجَاسَةِ لمْ يُرَشَّ عَليْهِ. إِنَّهُ نَجِسٌ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "فَتَكُونُ لهُمْ فَرِيضَةً دَهْرِيَّةً. وَالذِي رَشَّ مَاءَ النَّجَاسَةِ يَغْسِلُ ثِيَابَهُ وَالذِي مَسَّ مَاءَ النَّجَاسَةِ يَكُونُ نَجِساً إِلى المَسَاءِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "وَكُلُّ مَا مَسَّهُ النَّجِسُ يَتَنَجَّسُ وَالنَّفْسُ التِي تَمَسُّ تَكُونُ نَجِسَةً إِلى المَسَاءِ». ");
