INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "وَكَانَ الشَّعْبُ كَأَنَّهُمْ يَشْتَكُونَ شَرّاً فِي أُذُنَيِ الرَّبِّ. وَسَمِعَ الرَّبُّ فَحَمِيَ غَضَبُهُ فَاشْتَعَلتْ فِيهِمْ نَارُ الرَّبِّ وَأَحْرَقَتْ فِي طَرَفِ المَحَلةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "فَصَرَخَ الشَّعْبُ إِلى مُوسَى فَصَلى مُوسَى إِلى الرَّبِّ فَخَمَدَتِ النَّارُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "فَدُعِيَ اسْمُ ذَلِكَ المَوْضِعِ «تَبْعِيرَةَ» لأَنَّ نَارَ الرَّبِّ اشْتَعَلتْ فِيهِمْ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "وَاللفِيفُ الذِي فِي وَسَطِهِمِ اشْتَهَى شَهْوَةً. فَعَادَ بَنُو إِسْرَائِيل أَيْضاً وَبَكُوا وَقَالُوا: «مَنْ يُطْعِمُنَا لحْماً؟ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "قَدْ تَذَكَّرْنَا السَّمَكَ الذِي كُنَّا نَأْكُلُهُ فِي مِصْرَ مَجَّاناً وَالقِثَّاءَ وَالبَطِّيخَ وَالكُرَّاثَ وَالبَصَل وَالثُّومَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "وَالآنَ قَدْ يَبِسَتْ أَنْفُسُنَا. ليْسَ شَيْءٌ غَيْرَ أَنَّ أَعْيُنَنَا إِلى هَذَا المَنِّ!» ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "وَأَمَّا المَنُّ فَكَانَ كَبِزْرِ الكُزْبَرَةِ وَمَنْظَرُهُ كَمَنْظَرِ المُقْلِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "كَانَ الشَّعْبُ يَطُوفُونَ لِيَلتَقِطُوهُ ثُمَّ يَطْحَنُونَهُ بِالرَّحَى أَوْ يَدُقُّونَهُ فِي الهَاوَنِ وَيَطْبُخُونَهُ فِي القُدُورِ وَيَعْمَلُونَهُ مَلاتٍ. وَكَانَ طَعْمُهُ كَطَعْمِ قَطَائِفَ بِزَيْتٍ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "وَمَتَى نَزَل النَّدَى عَلى المَحَلةِ ليْلاً كَانَ يَنْزِلُ المَنُّ مَعَهُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "فَلمَّا سَمِعَ مُوسَى الشَّعْبَ يَبْكُونَ بِعَشَائِرِهِمْ كُل وَاحِدٍ فِي بَابِ خَيْمَتِهِ وَحَمِيَ غَضَبُ الرَّبِّ جِدّاً سَاءَ ذَلِكَ فِي عَيْنَيْ مُوسَى. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "فَقَال مُوسَى لِلرَّبِّ: «لِمَاذَا أَسَأْتَ إِلى عَبْدِكَ وَلِمَاذَا لمْ أَجِدْ نِعْمَةً فِي عَيْنَيْكَ حَتَّى أَنَّكَ وَضَعْتَ ثِقْل جَمِيعِ هَذَا الشَّعْبِ عَليَّ؟ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "أَلعَلِّي حَبِلتُ بِجَمِيعِ هَذَا الشَّعْبِ أَوْ لعَلِّي وَلدْتُهُ حَتَّى تَقُول لِي احْمِلهُ فِي حِضْنِكَ كَمَا يَحْمِلُ المُرَبِّي الرَّضِيعَ إِلى الأَرْضِ التِي حَلفْتَ لِآبَائِهِ؟ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "مِنْ أَيْنَ لِي لحْمٌ حَتَّى أُعْطِيَ جَمِيعَ هَذَا الشَّعْبِ. لأَنَّهُمْ يَبْكُونَ عَليَّ قَائِلِينَ: أَعْطِنَا لحْماً لِنَأْكُل. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "لا أَقْدِرُ أَنَا وَحْدِي أَنْ أَحْمِل جَمِيعَ هَذَا الشَّعْبِ لأَنَّهُ ثَقِيلٌ عَليَّ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "فَإِنْ كُنْتَ تَفْعَلُ بِي هَكَذَا فَاقْتُلنِي قَتْلاً إِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَلا أَرَى بَلِيَّتِي». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "فَقَال الرَّبُّ لِمُوسَى: «اجْمَعْ إِليَّ سَبْعِينَ رَجُلاً مِنْ شُيُوخِ إِسْرَائِيل الذِينَ تَعْلمُ أَنَّهُمْ شُيُوخُ الشَّعْبِ وَعُرَفَاؤُهُ وَأَقْبِل بِهِمْ إِلى خَيْمَةِ الاِجْتِمَاعِ فَيَقِفُوا هُنَاكَ مَعَكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "فَأَنْزِل أَنَا وَأَتَكَلمَ مَعَكَ هُنَاكَ وَآخُذَ مِنَ الرُّوحِ الذِي عَليْكَ وَأَضَعَ عَليْهِمْ فَيَحْمِلُونَ مَعَكَ ثِقْل الشَّعْبِ فَلا تَحْمِلُ أَنْتَ وَحْدَكَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "وَلِلشَّعْبِ تَقُولُ: تَقَدَّسُوا لِلغَدِ فَتَأْكُلُوا لحْماً. لأَنَّكُمْ قَدْ بَكَيْتُمْ فِي أُذُنَيِ الرَّبِّ قَائِلِينَ: مَنْ يُطْعِمُنَا لحْماً؟ إِنَّهُ كَانَ لنَا خَيْرٌ فِي مِصْرَ! فَيُعْطِيكُمُ الرَّبُّ لحْماً فَتَأْكُلُونَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "تَأْكُلُونَ لا يَوْماً وَاحِداً وَلا يَوْمَيْنِ وَلا خَمْسَةَ أَيَّامٍ وَلا عَشَرَةَ أَيَّامٍ وَلا عِشْرِينَ يَوْماً ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "بَل شَهْراً مِنَ الزَّمَانِ حَتَّى يَخْرُجَ مِنْ مَنَاخِرِكُمْ وَيَصِيرَ لكُمْ كَرَاهَةً لأَنَّكُمْ رَفَضْتُمُ الرَّبَّ الذِي فِي وَسَطِكُمْ وَبَكَيْتُمْ أَمَامَهُ قَائِلِينَ: لِمَاذَا خَرَجْنَا مِنْ مِصْرَ؟» ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "فَقَال مُوسَى: «سِتُّ مِئَةِ أَلفِ مَاشٍ هُوَ الشَّعْبُ الذِي أَنَا فِي وَسَطِهِ وَأَنْتَ قَدْ قُلتَ: أُعْطِيهِمْ لحْماً لِيَأْكُلُوا شَهْراً مِنَ الزَّمَانِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "أَيُذْبَحُ لهُمْ غَنَمٌ وَبَقَرٌ لِيَكْفِيَهُمْ أَمْ يُجْمَعُ لهُمْ كُلُّ سَمَكِ البَحْرِ لِيَكْفِيَهُمْ؟» ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "فَقَال الرَّبُّ لِمُوسَى: «هَل تَقْصُرُ يَدُ الرَّبِّ؟ الآنَ تَرَى أَيُوافِيكَ كَلامِي أَمْ لا». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 24, NULL, NULL, "فَخَرَجَ مُوسَى وَكَلمَ الشَّعْبَ بِكَلامِ الرَّبِّ وَجَمَعَ سَبْعِينَ رَجُلاً مِنْ شُيُوخِ الشَّعْبِ وَأَوْقَفَهُمْ حَوَاليِ الخَيْمَةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 25, NULL, NULL, "فَنَزَل الرَّبُّ فِي سَحَابَةٍ وَتَكَلمَ مَعَهُ وَأَخَذَ مِنَ الرُّوحِ الذِي عَليْهِ وَجَعَل عَلى السَّبْعِينَ رَجُلاً الشُّيُوخَ. فَلمَّا حَلتْ عَليْهِمِ الرُّوحُ تَنَبَّأُوا وَلكِنَّهُمْ لمْ يَزِيدُوا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 26, NULL, NULL, "وَبَقِيَ رَجُلانِ فِي المَحَلةِ اسْمُ الوَاحِدِ أَلدَادُ وَاسْمُ الآخَرِ مِيدَادُ فَحَل عَليْهِمَا الرُّوحُ. وَكَانَا مِنَ المَكْتُوبِينَ لكِنَّهُمَا لمْ يَخْرُجَا إِلى الخَيْمَةِ. فَتَنَبَّئَا فِي المَحَلةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 27, NULL, NULL, "فَرَكَضَ غُلامٌ وَأَخْبَرَ مُوسَى وَقَال: «أَلدَادُ وَمِيدَادُ يَتَنَبَّئَانِ فِي المَحَلةِ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 28, NULL, NULL, "فَقَال يَشُوعُ بْنُ نُونَ خَادِمُ مُوسَى (مِنْ حَدَاثَتِهِ): «يَا سَيِّدِي مُوسَى ارْدَعْهُمَا!» ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 29, NULL, NULL, "فَقَال لهُ مُوسَى: «هَل تَغَارُ أَنْتَ لِي؟ يَا ليْتَ كُل شَعْبِ الرَّبِّ كَانُوا أَنْبِيَاءَ إِذَا جَعَل الرَّبُّ رُوحَهُ عَليْهِمْ!». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 30, NULL, NULL, "ثُمَّ انْحَازَ مُوسَى إِلى المَحَلةِ هُوَ وَشُيُوخُ إِسْرَائِيل. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 31, NULL, NULL, "فَخَرَجَتْ رِيحٌ مِنْ قِبَلِ الرَّبِّ وَسَاقَتْ سَلوَى مِنَ البَحْرِ وَأَلقَتْهَا عَلى المَحَلةِ نَحْوَ مَسِيرَةِ يَوْمٍ مِنْ هُنَا وَمَسِيرَةِ يَوْمٍ مِنْ هُنَاكَ حَوَاليِ المَحَلةِ وَنَحْوَ ذِرَاعَيْنِ فَوْقَ وَجْهِ الأَرْضِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 32, NULL, NULL, "فَقَامَ الشَّعْبُ كُل ذَلِكَ النَّهَارِ وَكُل الليْلِ وَكُل يَوْمِ الغَدِ وَجَمَعُوا السَّلوَى. (الذِي قَلل جَمَعَ عَشَرَةَ حَوَامِرَ). وَسَطَّحُوهَا لهُمْ مَسَاطِحَ حَوَاليِ المَحَلةِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 33, NULL, NULL, "وَإِذْ كَانَ اللحْمُ بَعْدُ بَيْنَ أَسْنَانِهِمْ قَبْل أَنْ يَنْقَطِعَ حَمِيَ غَضَبُ الرَّبِّ عَلى الشَّعْبِ وَضَرَبَ الرَّبُّ الشَّعْبَ ضَرْبَةً عَظِيمَةً جِدّاً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 34, NULL, NULL, "فَدُعِيَ اسْمُ ذَلِكَ المَوْضِعِ «قَبَرُوتَ هَتَّأَوَةَ» لأَنَّهُمْ هُنَاكَ دَفَنُوا القَوْمَ الذِينَ اشْتَهُوا. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (11, 35, NULL, NULL, "وَمِنْ قَبَرُوتَ هَتَّأَوَةَ ارْتَحَل الشَّعْبُ إِلى حَضَيْرُوتَ فَكَانُوا فِي حَضَيْرُوتَ. ");
