INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "فَصَعِدَ بُوعَزُ إِلَى الْبَابِ وَجَلَسَ هُنَاكَ. وَإِذَا بِالْوَلِيِّ الَّذِي تَكَلَّمَ عَنْهُ بُوعَزُ عَابِرٌ. فَقَالَ: «مِلْ وَاجْلِسْ هُنَا أَنْتَ يَا فُلاَنُ الْفُلاَنِيُّ». فَمَالَ وَجَلَسَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "ثُمَّ أَخَذَ عَشَرَةَ رِجَالٍ مِنْ شُيُوخِ الْمَدِينَةِ وَقَالَ لَهُمُ: «اجْلِسُوا هُنَا». فَجَلَسُوا. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "ثُمَّ قَالَ لِلْوَلِيِّ: «إِنَّ نُعْمِيَ الَّتِي رَجَعَتْ مِنْ بِلاَدِ مُوآبَ تَبِيعُ قِطْعَةَ الْحَقْلِ الَّتِي لأَخِينَا أَلِيمَالِكَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "فَقُلْتُ إِنِّي أُخْبِرُكَ: «اشْتَرِ قُدَّامَ الْجَالِسِينَ وَقُدَّامَ شُيُوخِ شَعْبِي. فَإِنْ كُنْتَ تَفُكُّ فَفُكَّ. وَإِنْ كُنْتَ لاَ تَفُكُّ فَأَخْبِرْنِي لأَعْلَمَ. لأَنَّهُ لَيْسَ غَيْرُكَ يَفُكُّ وَأَنَا بَعْدَكَ». فَقَالَ: «إِنِّي أَفُكُّ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "فَقَالَ بُوعَزُ: «يَوْمَ تَشْتَرِي الْحَقْلَ مِنْ يَدِ نُعْمِي تَشْتَرِي أَيْضاً مِنْ يَدِ رَاعُوثَ الْمُوآبِيَّةِ امْرَأَةِ الْمَيِّتِ لِتُقِيمَ اسْمَ الْمَيِّتِ عَلَى مِيرَاثِهِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَقَالَ الْوَلِيُّ: «لاَ أَقْدِرُ أَنْ أَفُكَّ لِنَفْسِي لِئَلَّا أُفْسِدَ مِيرَاثِي. فَفُكَّ أَنْتَ لِنَفْسِكَ فِكَاكِي لأَنِّي لاَ أَقْدِرُ أَنْ أَفُكَّ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَهَذِهِ هِيَ الْعَادَةُ سَابِقاً فِي إِسْرَائِيلَ فِي أَمْرِ الْفِكَاكِ وَالْمُبَادَلَةِ, لأَجْلِ إِثْبَاتِ كُلِّ أَمْرٍ. يَخْلَعُ الرَّجُلُ نَعْلَهُ وَيُعْطِيهِ لِصَاحِبِهِ. فَهَذِهِ هِيَ الْعَادَةُ فِي إِسْرَائِيلَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "فَقَالَ الْوَلِيُّ لِبُوعَزَ: «اشْتَرِ لِنَفْسِكَ». وَخَلَعَ نَعْلَهُ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَقَالَ بُوعَزُ لِلشُّيُوخِ وَلِجَمِيعِ الشَّعْبِ: «أَنْتُمْ شُهُودٌ الْيَوْمَ أَنِّي قَدِ اشْتَرَيْتُ كُلَّ مَا لأَلِيمَالِكَ وَكُلَّ مَا لِكِلْيُونَ وَمَحْلُونَ مِنْ يَدِ نُعْمِي. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "وَكَذَا رَاعُوثُ الْمُوآبِيَّةُ امْرَأَةُ مَحْلُونَ قَدِ اشْتَرَيْتُهَا لِيَ امْرَأَةً, لِأُقِيمَ اسْمَ الْمَيِّتِ عَلَى مِيرَاثِهِ وَلاَ يَنْقَرِضُ اسْمُ الْمَيِّتِ مِنْ بَيْنِ إِخْوَتِهِ وَمِنْ بَابِ مَكَانِهِ. أَنْتُمْ شُهُودٌ الْيَوْمَ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "فَقَالَ جَمِيعُ الشَّعْبِ الَّذِينَ فِي الْبَابِ وَالشُّيُوخُ: «نَحْنُ شُهُودٌ. فَلْيَجْعَلِ الرَّبُّ الْمَرْأَةَ الدَّاخِلَةَ إِلَى بَيْتِكَ كَرَاحِيلَ وَكَلَيْئَةَ اللَّتَيْنِ بَنَتَا بَيْتَ إِسْرَائِيلَ. فَاصْنَعْ بِبَأْسٍ فِي أَفْرَاتَةَ وَكُنْ ذَا اسْمٍ فِي بَيْتِ لَحْمٍ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَلْيَكُنْ بَيْتُكَ كَبَيْتِ فَارِصَ الَّذِي وَلَدَتْهُ ثَامَارُ لِيَهُوذَا, مِنَ النَّسْلِ الَّذِي يُعْطِيكَ الرَّبُّ مِنْ هَذِهِ الْفَتَاةِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَأَخَذَ بُوعَزُ رَاعُوثَ امْرَأَةً وَدَخَلَ عَلَيْهَا, فَأَعْطَاهَا الرَّبُّ حَبَلاً فَوَلَدَتِ ابْناً. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "فَقَالَتِ النِّسَاءُ لِنُعْمِي: «مُبَارَكٌ الرَّبُّ الَّذِي لَمْ يُعْدِمْكِ وَلِيّاً الْيَوْمَ لِكَيْ يُدْعَى اسْمُهُ فِي إِسْرَائِيلَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "وَيَكُونُ لَكِ لإِرْجَاعِ نَفْسٍ وَإِعَالَةِ شَيْبَتِكِ. لأَنَّ كَنَّتَكِ الَّتِي أَحَبَّتْكِ قَدْ وَلَدَتْهُ, وَهِيَ خَيْرٌ لَكِ مِنْ سَبْعَةِ بَنِينَ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "فَأَخَذَتْ نُعْمِي الْوَلَدَ وَوَضَعَتْهُ فِي حِضْنِهَا وَصَارَتْ لَهُ مُرَبِّيَةً. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "وَسَمَّتْهُ الْجَارَاتُ اسْماً قَائِلاَتٍ: «قَدْ وُلِدَ ابْنٌ لِنُعْمِي» وَدَعَوْنَ اسْمَهُ عُوبِيدَ. هُوَ أَبُو يَسَّى أَبِي دَاوُدَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "وَهَذِهِ مَوَالِيدُ فَارِصَ: فَارِصُ وَلَدَ حَصْرُونَ, ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "وَحَصْرُونُ وَلَدَ رَامَ, وَرَامُ وَلَدَ عَمِّينَادَابَ, ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "وَعَمِّينَادَابُ وَلَدَ نَحْشُونَ, وَنَحْشُونُ وَلَدَ سَلْمُونَ, ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "وَسَلْمُونُ وَلَدَ بُوعَزَ, وَبُوعَزُ وَلَدَ عُوبِيدَ, ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "وَعُوبِيدُ وَلَدَ يَسَّى, وَيَسَّى وَلَدَ دَاوُدَ. ");
