INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَقَالَتْ لَهَا نُعْمِي حَمَاتُهَا: «يَا ابْنَتِي أَلاَ أَلْتَمِسُ لَكِ رَاحَةً لِيَكُونَ لَكِ خَيْرٌ؟ ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "فَالآنَ أَلَيْسَ بُوعَزُ ذَا قَرَابَةٍ لَنَا, الَّذِي كُنْتِ مَعَ فَتَيَاتِهِ؟ هَا هُوَ يُذَرِّي بَيْدَرَ الشَّعِيرِ اللَّيْلَةَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَاغْتَسِلِي وَتَدَهَّنِي وَالْبَسِي ثِيَابَكِ وَانْزِلِي إِلَى الْبَيْدَرِ, وَلَكِنْ لاَ تُعْرَفِي عِنْدَ الرَّجُلِ حَتَّى يَفْرَغَ مِنَ الأَكْلِ وَالشُّرْبِ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "وَمَتَى اضْطَجَعَ فَاعْلَمِي الْمَكَانَ الَّذِي يَضْطَجِعُ فِيهِ وَادْخُلِي وَاكْشِفِي نَاحِيَةَ رِجْلَيْهِ وَاضْطَجِعِي, وَهُوَ يُخْبِرُكِ بِمَا تَعْمَلِينَ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "فَقَالَتْ لَهَا: «كُلَّ مَا قُلْتِ أَصْنَعُ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "فَنَزَلَتْ إِلَى الْبَيْدَرِ وَعَمِلَتْ حَسَبَ كُلِّ مَا أَمَرَتْهَا بِهِ حَمَاتُهَا. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "فَأَكَلَ بُوعَزُ وَشَرِبَ وَطَابَ قَلْبُهُ وَدَخَلَ لِيَضْطَجِعَ فِي طَرَفِ الْعَرَمَةِ. فَدَخَلَتْ سِرّاً وَكَشَفَتْ نَاحِيَةَ رِجْلَيْهِ وَاضْطَجَعَتْ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَكَانَ عِنْدَ انْتِصَافِ اللَّيْلِ أَنَّ الرَّجُلَ اضْطَرَبَ, وَالْتَفَتَ وَإِذَا بِامْرَأَةٍ مُضْطَجِعَةٍ عِنْدَ رِجْلَيْهِ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "فَقَالَ: «مَنْ أَنْتِ؟» فَقَالَتْ: «أَنَا رَاعُوثُ أَمَتُكَ. فَابْسُطْ ذَيْلَ ثَوْبِكَ عَلَى أَمَتِكَ لأَنَّكَ وَلِيٌّ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "فَقَالَ: «إِنَّكِ مُبَارَكَةٌ مِنَ الرَّبِّ يَا ابْنَتِي لأَنَّكِ قَدْ أَحْسَنْتِ مَعْرُوفَكِ فِي الأَخِيرِ أَكْثَرَ مِنَ الأَوَّلِ, إِذْ لَمْ تَسْعِي وَرَاءَ الشُّبَّانِ, فُقَرَاءَ كَانُوا أَوْ أَغْنِيَاءَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "وَالآنَ يَا ابْنَتِي لاَ تَخَافِي. كُلُّ مَا تَقُولِينَ أَفْعَلُ لَكِ, لأَنَّ جَمِيعَ أَبْوَابِ شَعْبِي تَعْلَمُ أَنَّكِ امْرَأَةٌ فَاضِلَةٌ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "وَالآنَ صَحِيحٌ أَنِّي وَلِيٌّ, وَلَكِنْ يُوجَدُ وَلِيٌّ أَقْرَبُ مِنِّي. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "بِيتِي اللَّيْلَةَ, وَيَكُونُ فِي الصَّبَاحِ أَنَّهُ إِنْ قَضَى لَكِ حَقَّ الْوَلِيِّ فَحَسَناً. لِيَقْضِ. وَإِنْ لَمْ يَشَأْ أَنْ يَقْضِيَ لَكِ حَقَّ الْوَلِيِّ, فَأَنَا أَقْضِي لَكِ. حَيٌّ هُوَ الرَّبُّ. اضْطَجِعِي إِلَى الصَّبَاحِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "فَاضْطَجَعَتْ عِنْدَ رِجْلَيْهِ إِلَى الصَّبَاحِ. ثُمَّ قَامَتْ قَبْلَ أَنْ يَقْدِرَ الْوَاحِدُ عَلَى مَعْرِفَةِ صَاحِبِهِ. وَقَالَ: «لاَ يُعْلَمْ أَنَّ الْمَرْأَةَ جَاءَتْ إِلَى الْبَيْدَرِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "ثُمَّ قَالَ: «هَاتِي الرِّدَاءَ الَّذِي عَلَيْكِ وَأَمْسِكِيهِ». فَأَمْسَكَتْهُ, فَاكْتَالَ سِتَّةً مِنَ الشَّعِيرِ وَوَضَعَهَا عَلَيْهَا. ثُمَّ دَخَلَ الْمَدِينَةَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "فَجَاءَتْ إِلَى حَمَاتِهَا فَقَالَتْ: «مَنْ أَنْتِ يَا ابْنَتِي؟» فَأَخْبَرَتْهَا بِكُلِّ مَا فَعَلَ لَهَا الرَّجُلُ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "وَقَالَتْ: «هَذِهِ السِّتَّةَ مِنَ الشَّعِيرِ أَعْطَانِي, لأَنَّهُ قَالَ: لاَ تَجِيئِي فَارِغَةً إِلَى حَمَاتِكِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "فَقَالَتِ: «اجْلِسِي يَا ابْنَتِي حَتَّى تَعْلَمِي كَيْفَ يَقَعُ الأَمْرُ, لأَنَّ الرَّجُلَ لاَ يَهْدَأُ حَتَّى يُتَمِّمَ الأَمْرَ الْيَوْمَ». ");
