INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَكَانَ لِنُعْمِي ذُو قَرَابَةٍ لِرَجُلِهَا, جَبَّارُ بَأْسٍ مِنْ عَشِيرَةِ أَلِيمَالِكَ, اسْمُهُ بُوعَزُ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَقَالَتْ رَاعُوثُ الْمُوآبِيَّةُ لِنُعْمِي: «دَعِينِي أَذْهَبْ إِلَى الْحَقْلِ وَأَلْتَقِطْ سَنَابِلَ وَرَاءَ مَنْ أَجِدُ نِعْمَةً فِي عَيْنَيْهِ». فَقَالَتْ لَهَا: «اذْهَبِي يَا ابْنَتِي». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "فَذَهَبَتْ وَجَاءَتْ وَالْتَقَطَتْ فِي الْحَقْلِ وَرَاءَ الْحَصَّادِينَ. فَاتَّفَقَ نَصِيبُهَا فِي قِطْعَةِ حَقْلٍ لِبُوعَزَ الَّذِي مِنْ عَشِيرَةِ أَلِيمَالِكَ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "وَإِذَا بِبُوعَزَ قَدْ جَاءَ مِنْ بَيْتِ لَحْمٍ وَقَالَ لِلْحَصَّادِينَ: «الرَّبُّ مَعَكُمْ». فَقَالُوا لَهُ: «يُبَارِكُكَ الرَّبُّ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَقَالَ بُوعَزُ لِغُلاَمِهِ الْمُوَكَّلِ عَلَى الْحَصَّادِينَ: «لِمَنْ هَذِهِ الْفَتَاةُ؟» ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "فَأَجَابَ: «هِيَ فَتَاةٌ مُوآبِيَّةٌ قَدْ رَجَعَتْ مَعَ نُعْمِي مِنْ بِلاَدِ مُوآبَ, ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَقَالَتْ: دَعُونِي أَلْتَقِطْ وَأَجْمَعْ بَيْنَ الْحُزَمِ وَرَاءَ الْحَصَّادِينَ. فَجَاءَتْ وَمَكَثَتْ مِنَ الصَّبَاحِ إِلَى الآنَ. قَلِيلاً مَّا لَبِثَتْ فِي الْبَيْتِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "فَقَالَ بُوعَزُ لِرَاعُوثَ: «أَلاَ تَسْمَعِينَ يَا ابْنَتِي؟ لاَ تَذْهَبِي لِتَلْتَقِطِي فِي حَقْلِ آخَرَ, وَأَيْضاً لاَ تَبْرَحِي مِنْ هَهُنَا, بَلْ هُنَا لاَزِمِي فَتَيَاتِي. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "عَيْنَاكِ عَلَى الْحَقْلِ الَّذِي يَحْصُدُونَ وَاذْهَبِي وَرَاءَهُمْ. أَلَمْ أُوصِ الْغِلْمَانَ أَنْ لاَ يَمَسُّوكِ؟ وَإِذَا عَطِشْتِ فَاذْهَبِي إِلَى الآنِيَةِ وَاشْرَبِي مِمَّا اسْتَقَاهُ الْغِلْمَانُ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "فَسَقَطَتْ عَلَى وَجْهِهَا وَسَجَدَتْ إِلَى الأَرْضِ وَقَالَتْ لَهُ: «كَيْفَ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ حَتَّى تَنْظُرَ إِلَيَّ وَأَنَا غَرِيبَةٌ!» ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "فَأَجَابَ بُوعَزُ: «إِنَّنِي قَدْ أُخْبِرْتُ بِكُلِّ مَا فَعَلْتِ بِحَمَاتِكِ بَعْدَ مَوْتِ رَجُلِكِ, حَتَّى تَرَكْتِ أَبَاكِ وَأُمَّكِ وَأَرْضَ مَوْلِدِكِ وَسِرْتِ إِلَى شَعْبٍ لَمْ تَعْرِفِيهِ مِنْ قَبْلُ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "لِيُكَافِئِ الرَّبُّ عَمَلَكِ, وَلْيَكُنْ أَجْرُكِ كَامِلاً مِنْ عِنْدِ الرَّبِّ إِلَهِ إِسْرَائِيلَ الَّذِي جِئْتِ لِكَيْ تَحْتَمِي تَحْتَ جَنَاحَيْهِ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "فَقَالَت: «لَيْتَنِي أَجِدُ نِعْمَةً فِي عَيْنَيْكَ يَا سَيِّدِي لأَنَّكَ قَدْ عَزَّيْتَنِي وَطَيَّبْتَ قَلْبَ جَارِيَتِكَ, وَأَنَا لَسْتُ كَوَاحِدَةٍ مِنْ جَوَارِيكَ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "فَقَالَ لَهَا بُوعَزُ: «عِنْدَ وَقْتِ الأَكْلِ تَقَدَّمِي إِلَى هَهُنَا وَكُلِي مِنَ الْخُبْزِ وَاغْمِسِي لُقْمَتَكِ فِي الْخَلِّ». فَجَلَسَتْ بِجَانِبِ الْحَصَّادِينَ فَنَاوَلَهَا فَرِيكاً, فَأَكَلَتْ وَشَبِعَتْ وَفَضَلَ عَنْهَا. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "ثُمَّ قَامَتْ لِتَلْتَقِطَ. فَأَمَرَ بُوعَزُ غِلْمَانَهُ: «دَعُوهَا تَلْتَقِطْ بَيْنَ الْحُزَمِ أَيْضاً وَلاَ تُؤْذُوهَا. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَأَنْسِلُوا أَيْضاً لَهَا مِنَ الْحُزَمِ وَدَعُوهَا تَلْتَقِطْ وَلاَ تَنْتَهِرُوهَا». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "فَالْتَقَطَتْ فِي الْحَقْلِ إِلَى الْمَسَاءِ, وَخَبَطَتْ مَا الْتَقَطَتْهُ فَكَانَ نَحْوَ إِيفَةِ شَعِيرٍ. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "فَحَمَلَتْهُ وَدَخَلَتِ الْمَدِينَةَ. فَرَأَتْ حَمَاتُهَا مَا الْتَقَطَتْهُ. وَأَخْرَجَتْ وَأَعْطَتْهَا مَا فَضَلَ عَنْهَا بَعْدَ شِبَعِهَا. ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "فَقَالَتْ لَهَا حَمَاتُهَا: «أَيْنَ الْتَقَطْتِ الْيَوْمَ وَأَيْنَ اشْتَغَلْتِ؟ لِيَكُنِ النَّاظِرُ إِلَيْكِ مُبَارَكاً». فَأَخْبَرَتْ حَمَاتَهَا بِالَّذِي اشْتَغَلَتْ مَعَهُ وَقَالَتِ: «اسْمُ الرَّجُلِ الَّذِي اشْتَغَلْتُ مَعَهُ الْيَوْمَ بُوعَزُ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَقَالَتْ نُعْمِي لِكَنَّتِهَا: «مُبَارَكٌ هُوَ مِنَ الرَّبِّ لأَنَّهُ لَمْ يَتْرُكِ الْمَعْرُوفَ مَعَ الأَحْيَاءِ وَالْمَوْتَى». ثُمَّ قَالَتْ لَهَا نُعْمِي: «الرَّجُلُ ذُو قَرَابَةٍ لَنَا. هُوَ ثَانِي وَلِيِّنَا». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "فَقَالَتْ رَاعُوثُ الْمُوآبِيَّةُ: «إِنَّهُ قَالَ لِي أَيْضاً لاَزِمِي فِتْيَانِي حَتَّى يُكَمِّلُوا جَمِيعَ حَصَادِي». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "فَقَالَتْ نُعْمِي لِرَاعُوثَ كَنَّتِهَا: «إِنَّهُ حَسَنٌ يَا ابْنَتِي أَنْ تَخْرُجِي مَعَ فَتَيَاتِهِ حَتَّى لاَ يَقَعُوا بِكِ فِي حَقْلِ آخَرَ». ");
INSERT INTO ruth (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "فَلاَزَمَتْ فَتَيَاتِ بُوعَزَ فِي الاِلْتِقَاطِ حَتَّى انْتَهَى حَصَادُ الشَّعِيرِ وَحَصَادُ الْحِنْطَةِ. وَسَكَنَتْ مَعَ حَمَاتِهَا. ");
