INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "وَهَؤُلاَءِ هُمْ رُؤُوسُ آبَائِهِمْ وَنِسْبَةُ الَّذِينَ صَعِدُوا مَعِي فِي مُلْكِ أَرْتَحْشَسْتَا الْمَلِكِ مِنْ بَابَِلَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "مِنْ بَنِي فِينَحَاسَ جِرْشُومُ. مِنْ بَنِي إِيثَامَارَ دَانِيَآلُ. مِنْ بَنِي دَاوُدَ حَطُّوشُ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "مِنْ بَنِي شَكَنْيَا مِنْ بَنِي فَرْعُوشَ زَكَرِيَّا وَانْتَسَبَ مَعَهُ مِنَ الذُّكُورِ مِئَةٌ وَخَمْسُونَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "مِنْ بَنِي فَحَثَ مُوآبَ أَلِيهُوعِينَايُ بْنُ زَرَحْيَا وَمَعَهُ مِئَتَانِ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "مِنْ بَنِي شَكَنْيَا ابْنُ يَحْزِيئِيلَ وَمَعَهُ ثَلاَثُ مِئَةٍ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "مِنْ بَنِي عَادِينَ عَابِدُ بْنُ يُونَاثَانَ وَمَعَهُ خَمْسُونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "مِنْ بَنِي عِيلاَمَ يَشَعْيَا ابْنُ عَثَلْيَا وَمَعَهُ سَبْعُونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "وَمِنْ بَنِي شَفَطْيَا زَبَدْيَا بْنُ مِيخَائِيلَ وَمَعَهُ ثَمَانُونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "مِنْ بَنِي يُوآبَ عُوبَدْيَا ابْنُ يَحِيئِيلَ وَمَعَهُ مِئَتَانِ وَثَمَانِيَةَ عَشَرَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "وَمِنْ بَنِي شَلُومِيثَ ابْنُ يُوشَفْيَا وَمَعَهُ مِئَةٌ وَسِتُّونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "وَمِنْ بَنِي بَابَايَ زَكَرِيَّا بْنُ بَابَايَ وَمَعَهُ ثَمَانِيَةٌ وَعِشْرُونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "وَمِنْ بَنِي عَزْجَدَ يُوحَانَانُ بْنُ هِقَّاطَانَ وَمَعَهُ مِئَةٌ وَعَشَْرَةٌ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "وَمِنْ بَنِي أَدُونِيقَامَ الآخَرِينَ وَهَذِهِ أَسْمَاؤُهُمْ أَلِيفَلَطُ وَيَعِيئِيلُ وَشَمَعْيَا وَمَعَهُمْ سِتُّونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "وَمِنْ بَنِي بَغْوَايَ عُوتَايُ وَزَبُّودُ وَمَعَهُمَا سَبْعُونَ مِنَ الذُّكُورِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "فَجَمَعْتُهُمْ إِلَى النَّهْرِ الْجَارِي إِلَى أَهْوَا وَنَزَلْنَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ. وَتَأَمَّلْتُ الشَّعْبَ وَالْكَهَنَةَ وَلَكِنَّنِي لَمْ أَجِدْ أَحَداً مِنَ اللاَّوِيِّينَ هُنَاكَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "فَأَرْسَلْتُ إِلَى أَلِيعَزَرَ وَأَرِيئِيلَ وَشَمَعْيَا وَأَلْنَاثَانَ وَيَارِيبَ وَأَلْنَاثَانَ وَنَاثَانَ وَزَكَرِيَّا وَمَشُلاَّمَ الرُّؤُوسِ وَإِلَى يُويَارِيبَ وَأَلْنَاثَانَ الْفَهِيمَيْنِ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "وَأَرْسَلْتُهُمْ إِلَى إِدُّو الرَّأْسِ فِي الْمَكَانِ الْمُسَمَّى كَسِفْيَا وَجَعَلْتُ فِي أَفْوَاهِهِمْ كَلاَماً يُكَلِّمُونَ بِهِ إِدُّوَ وَإِخْوَتَهُ النَّثِينِيمَ فِي الْمَكَانِ كَسِفْيَا لِيَأْتُوا إِلَيْنَا بِخُدَّامٍ لِبَيْتِ إِلَهِنَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "فَأَتُوا إِلَيْنَا حَسَبَ يَدِ اللَّهِ الصَّالِحَةِ عَلَيْنَا بِرَجُلٍ فَطِنٍ مِنْ بَنِي مَحْلِي بْنِ لاَوِي بْنِ إِسْرَائِيلَ وَشَرَبْيَا وَبَنِيهِ وَإِخْوَتِهِ ثَمَانِيَةَ عَشَرَ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 19, NULL, NULL, "وَحَشَبْيَا وَمَعَْهُ يَشَعْيَا مِنْ بَنِي مَرَارِي وَإِخْوَتُهُ وَبَنُوهُمْ عِشْرُونَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 20, NULL, NULL, "وَمِنَ النَّثِينِيمِ الَّذِينَ جَعَلَهُمْ دَاوُدُ مَعَ الرُّؤَسَاءِ لِخِدْمَةِ اللاَّوِيِّينَ مِنَ النَّثِينِيمِ مِئَتَيْنِ وَعِشْرِينَ. الْجَمِيعُ تَعَيَّنُوا بِأَسْمَائِهِمْ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 21, NULL, NULL, "وَنَادَيْتُ هُنَاكَ بِصَوْمٍ عَلَى نَهْرِ أَهْوَا لِنَتَذَلَّلَ أَمَامَ إِلَهِنَا لِنَطْلُبَ مِنْهُ طَرِيقاً مُسْتَقِيمَةً لَنَا وَلأَطْفَالِنَا وَلِكُلِّ مَالِنَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 22, NULL, NULL, "لأَنِّي خَجِلْتُ مِنْ أَنْ أَطْلُبَ مِنَ الْمَلِكِ جَيْشاً وَفُرْسَاناً لِيُنْجِدُونَا عَلَى الْعَدُوِّ فِي الطَّرِيقِ لأَنَّنَا قُلْنَا لِلْمَلِكَ: [إِنَّ يَدَ إِلَهِنَا عَلَى كُلِّ طَالِبِيهِ لِلْخَيْرِ وَصَوْلَتَهُ وَغَضَبَهُ عَلَى كُلِّ مَنْ يَتْرُكُهُ]. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 23, NULL, NULL, "فَصُمْنَا وَطَلَبْنَا ذَلِكَ مِنْ إِلَهِنَا فَاسْتَجَابَ لَنَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 24, NULL, NULL, "وَأَفْرَزْتُ مِنْ رُؤَسَاءِ الْكَهَنَةِ اثْنَيْ عَشَرَ: شَرَبْيَا وَحَشَبْيَا وَمَعَْهُمَا مِنْ إِخْوَتِهِمَا عَشَرَةٌ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 25, NULL, NULL, "وَوَزَنْتُ لَهُمُ الْفِضَّةَ وَالذَّهَبَ وَالآنِيَةَ تَقْدِمَةَ بَيْتِ إِلَهِنَا الَّتِي قَدَّمَهَا الْمَلِكُ وَمُشِيرُوهُ وَرُؤَسَاؤُهُ وَجَمِيعُ إِسْرَائِيلَ الْمَوْجُودِينَ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 26, NULL, NULL, "وَزَنْتُ لِيَدِهِمْ سِتَّ مِئَةٍ وَخَمْسِينَ وَزْنَةً مِنَ الْفِضَّةِ وَمِئَةَ وَزْنَةٍ مِنْ آنِيَةِ الْفِضَّةِ وَمِئَةَ وَزْنَةٍ مِنَ الذَّهَبِ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 27, NULL, NULL, "وَعِشْرِينَ قَدَحاً مِنَ الذَّهَبِ أَلْفَ دِرْهَمٍ وَآنِيَةً مِنْ نُحَاسٍ صَقِيلٍ جَيِّدٍ ثَمِينٍ كَالذَّهَبِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 28, NULL, NULL, "وَقُلْتُ لَهُمْ: [أَنْتُمْ مُقَدَّسُونَ لِلرَّبِّ وَالآنِيَةُ مُقَدَّسَةٌ وَالْفِضَّةُ وَالذَّهَبُ تَبَرُّعٌ لِلرَّبِّ إِلَهِ آبَائِكُمْ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 29, NULL, NULL, "فَاسْهَرُوا وَاحْفَظُوهَا حَتَّى تَزِنُوهَا أَمَامَ رُؤَسَاءِ الْكَهَنَةِ وَاللاَّوِيِّينَ وَرُؤَسَاءِ آبَاءِ إِسْرَائِيلَ فِي أُورُشَلِيمَ فِي مَخَادِعِ بَيْتِ الرَّبِّ]. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 30, NULL, NULL, "فَأَخَذَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَزْنَ الْفِضَّةِ وَالذَّهَبِ وَالآنِيَةِ لِيَأْتُوا بِهَا إِلَى أُورُشَلِيمَ إِلَى بَيْتِ إِلَهِنَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 31, NULL, NULL, "ثُمَّ رَحَلْنَا مِنْ نَهْرِ أَهْوَا فِي الثَّانِي عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ لِنَذْهَبَ إِلَى أُورُشَلِيمَ وَكَانَتْ يَدُ إِلَهِنَا عَلَيْنَا فَأَنْقَذَنَا مِنْ يَدِ الْعَدُوِّ وَالْكَامِنِ عَلَى الطَّرِيقِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 32, NULL, NULL, "فَأَتَيْنَا إِلَى أُورُشَلِيمَ وَأَقَمْنَا هُنَاكَ ثَلاَثَةَ أَيَّامٍ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 33, NULL, NULL, "وَفِي الْيَوْمِ الرَّابِعِ وُزِنَتِ الْفِضَّةُ وَالذَّهَبُ وَالآنِيَةُ فِي بَيْتِ إِلَهِنَا عَلَى يَدِ مَرِيمُوثَ بْنِ أُورِيَّا الْكَاهِنِ وَمَعَهُ أَلِعَازَارُ بْنُ فِينَحَاسَ وَمَعَهُمَا يُوزَابَادُ بْنُ يَشُوعَ وَنُوعَدْيَا بْنُ بَنُّويَ اللاَّوِيَّانِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 34, NULL, NULL, "بِالْعَدَدِ وَالْوَزْنِ لِلْكُلِّ وَكُتِبَ كُلُّ الْوَزْنِ فِي ذَلِكَ الْوَقْتِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 35, NULL, NULL, "وَبَنُو السَّبْيِ الْقَادِمُونَ مِنَ السَّبْيِ قَرَّبُوا مُحْرَقَاتٍ لإِلَهِ إِسْرَائِيلَ اثْنَيْ عَشَرَ ثَوْراً عَنْ كُلِّ إِسْرَائِيلَ وَسِتَّةً وَتِسْعِينَ كَبْشاً وَسَبْعَةً وَسَبْعِينَ خَرُوفاً وَاثْنَيْ عَشَرَ تَيْساً ذَبِيحَةَ خَطِيَّةٍ. الْجَمِيعُ مُحْرَقَةٌ لِلرَّبِّ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (8, 36, NULL, NULL, "وَأَعْطُوا أَوَامِرَ الْمَلِكِ لِمَرَازِبَةِ الْمَلِكِ وَوُلاَةِ عَبْرِ النَّهْرِ فَأَعَانُوا الشَّعْبَ وَبَيْتَ اللَّهِ. ");
