INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "وَإِذَا بِرَجُلِ اللَّهِ قَدْ أَتَى مِنْ يَهُوذَا بِكَلاَمِ الرَّبِّ إِلَى بَيْتِ إِيلَ، وَيَرُبْعَامُ وَاقِفٌ لَدَى الْمَذْبَحِ لِيُوقِدَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "فَنَادَى نَحْوَ الْمَذْبَحِ بِكَلاَمِ الرَّبِّ: [يَا مَذْبَحُ يَا مَذْبَحُ، هَكَذَا قَالَ الرَّبُّ: هُوَذَا سَيُولَدُ لِبَيْتِ دَاوُدَ ابْنٌ اسْمُهُ يُوشِيَّا، وَيَذْبَحُ عَلَيْكَ كَهَنَةَ الْمُرْتَفَعَاتِ الَّذِينَ يُوقِدُونَ عَلَيْكَ، وَتُحْرَقُ عَلَيْكَ عِظَامُ النَّاسِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَأَعْطَى فِي ذَلِكَ الْيَوْمِ عَلاَمَةً قَائِلاً: [هَذِهِ هِيَ الْعَلاَمَةُ الَّتِي تَكَلَّمَ بِهَا الرَّبُّ: هُوَذَا الْمَذْبَحُ يَنْشَقُّ وَيُذْرَى الرَّمَادُ الَّذِي عَلَيْهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "فَلَمَّا سَمِعَ الْمَلِكُ كَلاَمَ رَجُلِ اللَّهِ الَّذِي نَادَى نَحْوَ الْمَذْبَحِ فِي بَيْتِ إِيلَ، مَدَّ يَرُبْعَامُ يَدَهُ عَنِ الْمَذْبَحِ قَائِلاً: [أَمْسِكُوهُ]. فَيَبِسَتْ يَدُهُ الَّتِي مَدَّهَا نَحْوَهُ وَلَمْ يَسْتَطِعْ أَنْ يَرُدَّهَا إِلَيْهِ! ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "وَانْشَقَّ الْمَذْبَحُ وَذُرِيَ الرَّمَادُ مِنْ عَلَيْهِ حَسَبَ الْعَلاَمَةِ الَّتِي أَعْطَاهَا رَجُلُ اللَّهِ بِكَلاَمِ الرَّبِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَقَالَ الْمَلِكُ لِرَجُلِ اللَّهِ: [تَضَرَّعْ إِلَى وَجْهِ الرَّبِّ إِلَهِكَ وَصَلِّ مِنْ أَجْلِي فَتَرْجِعَ يَدِي إِلَيَّ]. فَتَضَرَّعَ رَجُلُ اللَّهِ إِلَى وَجْهِ الرَّبِّ فَرَجَعَتْ يَدُ الْمَلِكِ إِلَيْهِ وَكَانَتْ كَمَا فِي الأَوَّلِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "ثُمَّ قَالَ الْمَلِكُ لِرَجُلِ اللَّهِ: [ادْخُلْ مَعِي إِلَى الْبَيْتِ وَتَقَوَّتْ فَأُعْطِيَكَ أُجْرَةً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَقَالَ رَجُلُ اللَّهِ لِلْمَلِكِ: [لَوْ أَعْطَيْتَنِي نِصْفَ بَيْتِكَ لاَ أَدْخُلُ مَعَكَ وَلاَ آكُلُ خُبْزاً وَلاَ أَشْرَبُ مَاءً فِي هَذَا الْمَوْضِعِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "لأَنِّي هَكَذَا أُوصِيتُ بِكَلاَمِ الرَّبِّ: لاَ تَأْكُلْ خُبْزاً وَلاَ تَشْرَبْ مَاءً وَلاَ تَرْجِعْ فِي الطَّرِيقِ الَّذِي ذَهَبْتَ فِيهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "فَذَهَبَ فِي طَرِيقٍ آخَرَ، وَلَمْ يَرْجِعْ فِي الطَّرِيقِ الَّذِي جَاءَ فِيهِ إِلَى بَيْتِ إِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "وَكَانَ نَبِيٌّ شَيْخٌ سَاكِناً فِي بَيْتِ إِيلَ. فَأَتَى بَنُوهُ وَقَصُّوا عَلَيْهِ كُلَّ الْعَمَلِ الَّذِي عَمِلَهُ رَجُلُ اللَّهِ ذَلِكَ الْيَوْمَ فِي بَيْتِ إِيلَ، وَقَصُّوا عَلَى أَبِيهِمِ الْكَلاَمَ الَّذِي تَكَلَّمَ بِهِ إِلَى الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "فَقَالَ لَهُمْ أَبُوهُمْ: [مِنْ أَيِّ طَرِيقٍ ذَهَبَ؟] وَكَانَ بَنُوهُ قَدْ رَأُوا الطَّرِيقَ الَّذِي سَارَ فِيهِ رَجُلُ اللَّهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "فَقَالَ لِبَنِيهِ: [شُدُّوا لِي عَلَى الْحِمَارِ]. فَشَدُّوا لَهُ عَلَى الْحِمَارِ فَرَكِبَ عَلَيْهِ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "وَسَارَ وَرَاءَ رَجُلِ اللَّهِ، فَوَجَدَهُ جَالِساً تَحْتَ الْبَلُّوطَةِ، فَقَالَ لَهُ: [أَأَنْتَ رَجُلُ اللَّهِ الَّذِي جَاءَ مِنْ يَهُوذَا؟] فَقَالَ: [أَنَا هُوَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَقَالَ لَهُ: [سِرْ مَعِي إِلَى الْبَيْتِ وَكُلْ خُبْزاً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "فَقَالَ: [لاَ أَقْدِرُ أَنْ أَرْجِعَ مَعَكَ وَلاَ أَدْخُلُ مَعَكَ وَلاَ آكُلُ خُبْزاً وَلاَ أَشْرَبُ مَعَكَ مَاءً فِي هَذَا الْمَوْضِعِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "لأَنَّهُ قِيلَ لِي بِكَلاَمِ الرَّبِّ: لاَ تَأْكُلْ خُبْزاً وَلاَ تَشْرَبْ هُنَاكَ مَاءً وَلاَ تَرْجِعْ سَائِراً فِي الطَّرِيقِ الَّذِي ذَهَبْتَ فِيهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "فَقَالَ لَهُ: [أَنَا أَيْضاً نَبِيٌّ مِثْلُكَ، وَقَدْ كَلَّمَنِي مَلاَكٌ بِكَلاَمِ الرَّبِّ قَائِلاً: ارْجِعْ بِهِ مَعَكَ إِلَى بَيْتِكَ فَيَأْكُلَ خُبْزاً وَيَشْرَبَ مَاءً]- كَذَبَ عَلَيْهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "فَرَجَعَ مَعَهُ وَأَكَلَ خُبْزاً فِي بَيْتِهِ وَشَرِبَ مَاءً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "وَبَيْنَمَا هُمَا جَالِسَانِ عَلَى الْمَائِدَةِ كَانَ كَلاَمُ الرَّبِّ إِلَى النَّبِيِّ الَّذِي أَرْجَعَهُ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "فَصَاحَ إِلَى رَجُلِ اللَّهِ الَّذِي جَاءَ مِنْ يَهُوذَا: [هَكَذَا قَالَ الرَّبُّ: مِنْ أَجْلِ أَنَّكَ خَالَفْتَ قَوْلَ الرَّبِّ وَلَمْ تَحْفَظِ الْوَصِيَّةَ الَّتِي أَوْصَاكَ بِهَا الرَّبُّ إِلَهُكَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "فَرَجَعْتَ وَأَكَلْتَ خُبْزاً وَشَرِبْتَ مَاءً فِي الْمَوْضِعِ الَّذِي قَالَ لَكَ: لاَ تَأْكُلْ فِيهِ خُبْزاً وَلاَ تَشْرَبْ مَاءً، لاَ تَدْخُلُ جُثَّتُكَ قَبْرَ آبَائِكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "ثُمَّ بَعْدَمَا أَكَلَ خُبْزاً وَبَعْدَ أَنْ شَرِبَ شَدَّ لَهُ عَلَى الْحِمَارِ (أَيْ لِلنَّبِيِّ الَّذِي أَرْجَعَهُ) ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "وَانْطَلَقَ. فَصَادَفَهُ أَسَدٌ فِي الطَّرِيقِ وَقَتَلَهُ. وَكَانَتْ جُثَّتُهُ مَطْرُوحَةً فِي الطَّرِيقِ وَالْحِمَارُ وَاقِفٌ بِجَانِبِهَا وَالأَسَدُ وَاقِفٌ بِجَانِبِ الْجُثَّةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "وَإِذَا بِقَوْمٍ يَعْبُرُونَ فَرَأُوا الْجُثَّةَ مَطْرُوحَةً فِي الطَّرِيقِ وَالأَسَدُ وَاقِفٌ بِجَانِبِ الْجُثَّةِ. فَأَتُوا وَأَخْبَرُوا فِي الْمَدِينَةِ الَّتِي كَانَ النَّبِيُّ الشَّيْخُ سَاكِناً بِهَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 26, NULL, NULL, "وَلَمَّا سَمِعَ النَّبِيُّ الَّذِي أَرْجَعَهُ عَنِ الطَّرِيقِ قَالَ: [هُوَ رَجُلُ اللَّهِ الَّذِي خَالَفَ قَوْلَ الرَّبِّ، فَدَفَعَهُ الرَّبُّ لِلأَسَدِ فَافْتَرَسَهُ وَقَتَلَهُ حَسَبَ كَلاَمِ الرَّبِّ الَّذِي كَلَّمَهُ بِهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 27, NULL, NULL, "وَقَالَ لِبَنِيهِ: [شُدُّوا لِي عَلَى الْحِمَارِ]. فَشَدُّوا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 28, NULL, NULL, "فَذَهَبَ وَوَجَدَ جُثَّتَهُ مَطْرُوحَةً فِي الطَّرِيقِ، وَالْحِمَارَ وَالأَسَدَ وَاقِفَيْنِ بِجَانِبِ الْجُثَّةِ، وَلَمْ يَأْكُلِ الأَسَدُ الْجُثَّةَ وَلاَ افْتَرَسَ الْحِمَارَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 29, NULL, NULL, "فَرَفَعَ النَّبِيُّ جُثَّةَ رَجُلِ اللَّهِ وَوَضَعَهَا عَلَى الْحِمَارِ وَرَجَعَ بِهَا، وَدَخَلَ النَّبِيُّ الشَّيْخُ الْمَدِينَةَ لِيَنْدُبَهُ وَيَدْفِنَهُ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 30, NULL, NULL, "فَوَضَعَ جُثَّتَهُ فِي قَبْرِهِ وَنَاحُوا عَلَيْهِ قَائِلِينَ: [آهُ يَا أَخِي!] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 31, NULL, NULL, "وَبَعْدَ دَفْنِهِ إِيَّاهُ قَالَ لِبَنِيهِ: [عِنْدَ وَفَاتِي ادْفِنُونِي فِي الْقَبْرِ الَّذِي دُفِنَ فِيهِ رَجُلُ اللَّهِ. بِجَانِبِ عِظَامِهِ ضَعُوا عِظَامِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 32, NULL, NULL, "لأَنَّهُ تَمَاماً سَيَتِمُّ الْكَلاَمُ الَّذِي نَادَى بِهِ بِكَلاَمِ الرَّبِّ نَحْوَ الْمَذْبَحِ الَّذِي فِي بَيْتِ إِيلَ، وَنَحْوَ جَمِيعِ بُيُوتِ الْمُرْتَفَعَاتِ الَّتِي فِي مُدُنِ السَّامِرَةِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 33, NULL, NULL, "بَعْدَ هَذَا الأَمْرِ لَمْ يَرْجِعْ يَرُبْعَامُ عَنْ طَرِيقِهِ الرَّدِيِئَةِ، بَلْ عَادَ فَعَمِلَ مِنْ أَطْرَافِ الشَّعْبِ كَهَنَةَ مُرْتَفَعَاتٍ. مَنْ شَاءَ مَلَأَ يَدَهُ فَصَارَ مِنْ كَهَنَةِ الْمُرْتَفَعَاتِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (13, 34, NULL, NULL, "وَكَانَ مِنْ هَذَا الأَمْرِ خَطِيَّةٌ لِبَيْتِ يَرُبْعَامَ، وَكَانَ لإِبَادَتِهِ وَخَرَابِهِ عَنْ وَجْهِ الأَرْضِ. ");
