INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "وَشَاخَ الْمَلِكُ دَاوُدُ. تَقَدَّمَ فِي الأَيَّامِ. وَكَانُوا يُغَطُّونَهُ بِالثِّيَابِ فَلَمْ يَدْفَأْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "فَقَالَ لَهُ عَبِيدُهُ: [لِيُفَتِّشُوا لِسَيِّدِنَا الْمَلِكِ عَلَى فَتَاةٍ عَذْرَاءَ، فَلْتَقِفْ أَمَامَ الْمَلِكِ وَلْتَكُنْ لَهُ حَاضِنَةً وَلْتَضْطَجِعْ فِي حِضْنِكَ فَيَدْفَأَ سَيِّدُنَا الْمَلِكُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَفَتَّشُوا عَلَى فَتَاةٍ جَمِيلَةٍ فِي جَمِيعِ تُخُومِ إِسْرَائِيلَ، فَوَجَدُوا أَبِيشَجَ الشُّونَمِيَّةَ فَجَاءُوا بِهَا إِلَى الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "وَكَانَتِ الْفَتَاةُ جَمِيلَةً جِدّاً، فَكَانَتْ حَاضِنَةَ الْمَلِكِ. وَكَانَتْ تَخْدِمُهُ وَلَكِنَّ الْمَلِكَ لَمْ يَعْرِفْهَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "ثُمَّ إِنَّ أَدُونِيَّا ابْنَ حَجِّيثَ تَرَفَّعَ قَائِلاً: [أَنَا أَمْلِكُ]. وَعَدَّ لِنَفْسِهِ عَجَلاَتٍ وَفُرْسَاناً وَخَمْسِينَ رَجُلاً يَجْرُونَ أَمَامَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَلَمْ يُغْضِبْهُ أَبُوهُ قَطُّ قَائِلاً: [لِمَاذَا فَعَلْتَ هَكَذَا؟] وَهُوَ أَيْضاً جَمِيلُ الصُّورَةِ جِدّاً، وَقَدْ وَلَدَتْهُ أُمُّهُ بَعْدَ أَبْشَالُومَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "وَكَانَ كَلاَمُهُ مَعَ يُوآبَ ابْنِ صَرُويَةَ وَمَعَ أَبِيَاثَارَ الْكَاهِنِ، فَأَعَانَا أَدُونِيَّا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "وَأَمَّا صَادُوقُ الْكَاهِنُ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَنَاثَانُ النَّبِيُّ وَشَمْعِي وَرِيعِي وَالْجَبَابِرَةُ الَّذِينَ لِدَاوُدَ فَلَمْ يَكُونُوا مَعَ أَدُونِيَّا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "فَذَبَحَ أَدُونِيَّا غَنَماً وَبَقَراً وَمَعْلُوفَاتٍ عِنْدَ حَجَرِ الزَّاحِفَةِ الَّذِي بِجَانِبِ عَيْنِ رُوجَلَ، وَدَعَا جَمِيعَ إِخْوَتِهِ بَنِي الْمَلِكِ وَجَمِيعَ رِجَالِ يَهُوذَا عَبِيدِ الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "وَأَمَّا نَاثَانُ النَّبِيُّ وَبَنَايَاهُو وَالْجَبَابِرَةُ وَسُلَيْمَانُ أَخُوهُ فَلَمْ يَدْعُهُمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "فَقَالَ نَاثَانُ لِبَثْشَبَعَ أُمِّ سُلَيْمَانَ: [أَمَا سَمِعْتِ أَنَّ أَدُونِيَّا ابْنَ حَجِّيثَ قَدْ مَلَكَ، وَسَيِّدُنَا دَاوُدُ لاَ يَعْلَمُ؟ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَالآنَ تَعَالَيْ أُشِيرُ عَلَيْكِ مَشُورَةً فَتُنَجِّي نَفْسَكِ وَنَفْسَ ابْنِكِ سُلَيْمَانَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "اِذْهَبِي وَادْخُلِي إِلَى الْمَلِكِ دَاوُدَ وَقُولِي لَهُ: أَمَا حَلَفْتَ أَنْتَ يَا سَيِّدِي الْمَلِكُ لأَمَتِكَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي، وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي. فَلِمَاذَا مَلَكَ أَدُونِيَّا؟ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "وَفِيمَا أَنْتِ مُتَكَلِّمَةٌ هُنَاكَ مَعَ الْمَلِكِ أَدْخُلُ أَنَا وَرَاءَكِ وَأُكَمِّلُ كَلاَمَكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "فَدَخَلَتْ بَثْشَبَعُ إِلَى الْمَلِكِ إِلَى الْمَخْدَعِ. وَكَانَ الْمَلِكُ قَدْ شَاخَ جِدّاً وَكَانَتْ أَبِيشَجُ الشُّونَمِيَّةُ تَخْدِمُ الْمَلِكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "فَخَرَّتْ بَثْشَبَعُ وَسَجَدَتْ لِلْمَلِكِ. فَقَالَ الْمَلِكُ: [مَا لَكِ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "فَقَالَتْ لَهُ: [أَنْتَ يَا سَيِّدِي حَلَفْتَ بِالرَّبِّ إِلَهِكَ لأَمَتِكَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "وَالآنَ هُوَذَا أَدُونِيَّا قَدْ مَلَكَ. وَالآنَ أَنْتَ يَا سَيِّدِي الْمَلِكُ لاَ تَعْلَمُ ذَلِكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "وَقَدْ ذَبَحَ ثِيرَاناً وَمَعْلُوفَاتٍ وَغَنَماً بِكَثْرَةٍ، وَدَعَا جَمِيعَ بَنِي الْمَلِكِ، وَأَبِيَاثَارَ الْكَاهِنَ وَيُوآبَ رَئِيسَ الْجَيْشِ، وَلَمْ يَدْعُ سُلَيْمَانَ عَبْدَكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "وَأَنْتَ يَا سَيِّدِي الْمَلِكُ أَعْيُنُ جَمِيعِ إِسْرَائِيلَ نَحْوَكَ لِتُخْبِرَهُمْ مَنْ يَجْلِسُ عَلَى كُرْسِيِّ سَيِّدِي الْمَلِكِ بَعْدَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "فَيَكُونُ إِذَا اضْطَجَعَ سَيِّدِي الْمَلِكُ مَعَ آبَائِهِ أَنِّي أَنَا وَابْنِي سُلَيْمَانَ نُحْسَبُ مُذْنِبَيْنِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "وَبَيْنَمَا هِيَ مُتَكَلِّمَةٌ مَعَ الْمَلِكِ إِذَا نَاثَانُ النَّبِيُّ دَاخِلٌ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 23, NULL, NULL, "فَأَخْبَرُوا الْمَلِكَ: [هُوَذَا نَاثَانُ النَّبِيُّ]. فَدَخَلَ إِلَى أَمَامِ الْمَلِكِ وَسَجَدَ لِلْمَلِكِ عَلَى وَجْهِهِ إِلَى الأَرْضِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 24, NULL, NULL, "وَقَالَ نَاثَانُ: [يَا سَيِّدِي الْمَلِكَ، أَأَنْتَ قُلْتَ إِنَّ أَدُونِيَّا يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي؟ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 25, NULL, NULL, "لأَنَّهُ نَزَلَ الْيَوْمَ وَذَبَحَ ثِيرَاناً وَمَعْلُوفَاتٍ وَغَنَماً بِكَثْرَةٍ، وَدَعَا جَمِيعَ بَنِي الْمَلِكِ وَرُؤَسَاءَ الْجَيْشِ وَأَبِيَاثَارَ الْكَاهِنَ، وَهَا هُمْ يَأْكُلُونَ وَيَشْرَبُونَ أَمَامَهُ وَيَقُولُونَ: لِيَحْيَ الْمَلِكُ أَدُونِيَّا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 26, NULL, NULL, "وَأَمَّا أَنَا عَبْدُكَ وَصَادُوقُ الْكَاهِنُ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَسُلَيْمَانُ عَبْدُكَ فَلَمْ يَدْعُنَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 27, NULL, NULL, "هَلْ مِنْ قِبَلِ سَيِّدِي الْمَلِكِ كَانَ هَذَا الأَمْرُ وَلَمْ تُعْلِمْ عَبْدَكَ مَنْ يَجْلِسُ عَلَى كُرْسِيِّ سَيِّدِي الْمَلِكِ بَعْدَهُ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 28, NULL, NULL, "فَأَجَابَ الْمَلِكُ دَاوُدُ: [ادْعُ لِي بَثْشَبَعَ]. فَدَخَلَتْ إِلَى أَمَامِ الْمَلِكِ وَوَقَفَتْ بَيْنَ يَدَيِ الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 29, NULL, NULL, "فَحَلَفَ الْمَلِكُ: [حَيٌّ هُوَ الرَّبُّ الَّذِي فَدَى نَفْسِي مِنْ كُلِّ ضِيقَةٍ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 30, NULL, NULL, "إِنَّهُ كَمَا حَلَفْتُ لَكِ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ أَنَّ سُلَيْمَانَ ابْنَكِ يَمْلِكُ بَعْدِي وَهُوَ يَجْلِسُ عَلَى كُرْسِيِّي عِوَضاً عَنِّي، كَذَلِكَ أَفْعَلُ هَذَا الْيَوْمَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 31, NULL, NULL, "فَخَرَّتْ بَثْشَبَعُ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَسَجَدَتْ لِلْمَلِكِ وَقَالَتْ: [لِيَحْيَ سَيِّدِي الْمَلِكُ دَاوُدُ إِلَى الأَبَدِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 32, NULL, NULL, "وَقَالَ الْمَلِكُ دَاوُدُ: [ادْعُ لِي صَادُوقَ الْكَاهِنَ وَنَاثَانَ النَّبِيَّ وَبَنَايَاهُوَ بْنَ يَهُويَادَاعَ]. فَدَخَلُوا إِلَى أَمَامِ الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 33, NULL, NULL, "فَقَالَ الْمَلِكُ لَهُمْ: [خُذُوا مَعَكُمْ عَبِيدَ سَيِّدِكُمْ، وَأَرْكِبُوا سُلَيْمَانَ ابْنِي عَلَى الْبَغْلَةِ الَّتِي لِي وَانْزِلُوا بِهِ إِلَى جِيحُونَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 34, NULL, NULL, "وَلْيَمْسَحْهُ هُنَاكَ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ مَلِكاً عَلَى إِسْرَائِيلَ، وَاضْرِبُوا بِالْبُوقِ وَقُولُوا: لِيَحْيَ الْمَلِكُ سُلَيْمَانُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 35, NULL, NULL, "وَتَصْعَدُونَ وَرَاءَهُ فَيَأْتِي وَيَجْلِسُ عَلَى كُرْسِيِّي وَهُوَ يَمْلِكُ عِوَضاً عَنِّي، وَإِيَّاهُ قَدْ أَوْصَيْتُ أَنْ يَكُونَ رَئِيساً عَلَى إِسْرَائِيلَ وَيَهُوذَا]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 36, NULL, NULL, "فَأَجَابَ بَنَايَاهُو بْنُ يَهُويَادَاعَ الْمَلِكَ: [آمِينَ. هَكَذَا يَقُولُ الرَّبُّ إِلَهُ سَيِّدِي الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 37, NULL, NULL, "كَمَا كَانَ الرَّبُّ مَعَ سَيِّدِي الْمَلِكِ كَذَلِكَ لِيَكُنْ مَعَ سُلَيْمَانَ، وَيَجْعَلْ كُرْسِيَّهُ أَعْظَمَ مِنْ كُرْسِيِّ سَيِّدِي الْمَلِكِ دَاوُدَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 38, NULL, NULL, "فَنَزَلَ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ وَبَنَايَاهُو بْنُ يَهُويَادَاعَ وَالْجَلاَّدُونَ وَالسُّعَاةُ وَأَرْكَبُوا سُلَيْمَانَ عَلَى بَغْلَةِ الْمَلِكِ دَاوُدَ، وَذَهَبُوا بِهِ إِلَى جِيحُونَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 39, NULL, NULL, "فَأَخَذَ صَادُوقُ الْكَاهِنُ قَرْنَ الدُّهْنِ مِنَ الْخَيْمَةِ وَمَسَحَ سُلَيْمَانَ. وَضَرَبُوا بِالْبُوقِ، وَقَالَ جَمِيعُ الشَّعْبِ: [لِيَحْيَ الْمَلِكُ سُلَيْمَانُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 40, NULL, NULL, "وَصَعِدَ جَمِيعُ الشَّعْبِ وَرَاءَهُ. وَكَانَ الشَّعْبُ يَضْرِبُونَ بِالنَّايِ وَيَفْرَحُونَ فَرَحاً عَظِيماً حَتَّى انْشَقَّتِ الأَرْضُ مِنْ أَصْوَاتِهِمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 41, NULL, NULL, "فَسَمِعَ أَدُونِيَّا وَجَمِيعُ الْمَدْعُوِّينَ الّذِينَ عِنْدهُ بَعْدَمَا انْتَهُوا مِنَ الأَكْلِ. وَسَمِعَ يُوآبُ صَوْتَ الْبُوقِ فَقَالَ: [لِمَاذَا صَوْتُ الْقَرْيَةِ مُضْطَرِبٌ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 42, NULL, NULL, "وَفِيمَا هُوَ يَتَكَلَّمُ إِذَا بِيُونَاثَانَ بْنِ أَبِيَاثَارَ الْكَاهِنِ قَدْ جَاءَ فَقَالَ أَدُونِيَّا: [تَعَالَ لأَنَّكَ ذُو بَأْسٍ وَتُبَشِّرُ بِالْخَيْرِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 43, NULL, NULL, "فَأَجَابَ يُونَاثَانُ: [بَلْ سَيِّدُنَا الْمَلِكُ دَاوُدُ قَدْ مَلَّكَ سُلَيْمَانَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 44, NULL, NULL, "وَأَرْسَلَ الْمَلِكُ مَعَهُ صَادُوقَ الْكَاهِنَ وَنَاثَانَ النَّبِيَّ وَبَنَايَاهُوَ بْنَ يَهُويَادَاعَ وَالْجَلاَّدِينَ وَالسُّعَاةَ، وَقَدْ أَرْكَبُوهُ عَلَى بَغْلَةِ الْمَلِكِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 45, NULL, NULL, "وَمَسَحَهُ صَادُوقُ الْكَاهِنُ وَنَاثَانُ النَّبِيُّ مَلِكاً فِي جِيحُونَ، وَصَعِدُوا مِنْ هُنَاكَ فَرِحِينَ حَتَّى اضْطَرَبَتِ الْقَرْيَةُ. هَذَا هُوَ الصَّوْتُ الَّذِي سَمِعْتُمُوهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 46, NULL, NULL, "وَأَيْضاً قَدْ جَلَسَ سُلَيْمَانُ عَلَى كُرْسِيِّ الْمَمْلَكَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 47, NULL, NULL, "وَأَيْضاً جَاءَ عَبِيدُ الْمَلِكِ لِيُبَارِكُوا سَيِّدَنَا الْمَلِكَ دَاوُدَ قَائِلِينَ: يَجْعَلُ إِلَهُكَ اسْمَ سُلَيْمَانَ أَحْسَنَ مِنِ اسْمِكَ، وَكُرْسِيَّهُ أَعْظَمَ مِنْ كُرْسِيِّكَ. فَسَجَدَ الْمَلِكُ عَلَى سَرِيرِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 48, NULL, NULL, "وَأَيْضاً هَكَذَا قَالَ الْمَلِكُ: مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي أَعْطَانِيَ الْيَوْمَ مَنْ يَجْلِسُ عَلَى كُرْسِيِّي وَعَيْنَايَ تُبْصِرَانِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 49, NULL, NULL, "فَارْتَعَدَ وَقَامَ جَمِيعُ مَدْعُوِّي أَدُونِيَّا وَذَهَبُوا كُلُّ وَاحِدٍ فِي طَرِيقِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 50, NULL, NULL, "وَخَافَ أَدُونِيَّا مِنْ سُلَيْمَانَ، وَقَامَ وَانْطَلَقَ وَتَمَسَّكَ بِقُرُونِ الْمَذْبَحِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 51, NULL, NULL, "فَأُخْبِرَ سُلَيْمَانُ: هُوَذَا أَدُونِيَّا خَائِفٌ مِنَ الْمَلِكِ سُلَيْمَانَ، وَهُوَذَا قَدْ تَمَسَّكَ بِقُرُونِ الْمَذْبَحِ قَائِلاً: [لِيَحْلِفْ لِي الْيَوْمَ الْمَلِكُ سُلَيْمَانُ إِنَّهُ لاَ يَقْتُلُ عَبْدَهُ بِالسَّيْفِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 52, NULL, NULL, "فَقَالَ سُلَيْمَانُ: [إِنْ كَانَ ذَا فَضِيلَةٍ لاَ يَسْقُطُ مِنْ شَعْرِهِ إِلَى الأَرْضِ. وَلَكِنْ إِنْ وُجِدَ بِهِ شَرٌّ فَإِنَّهُ يَمُوتُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 53, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ فَأَنْزَلُوهُ عَنِ الْمَذْبَحِ، فَأَتَى وَسَجَدَ لِلْمَلِكِ سُلَيْمَانَ. فَقَالَ لَهُ سُلَيْمَانُ: [اذْهَبْ إِلَى بَيْتِكَ]. ");
