INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "وَكَانَ كَلاَمُ الرَّبِّ إِلَى يَاهُو بْنِ حَنَانِي عَلَى بَعْشَا: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "[مِنْ أَجْلِ أَنِّي قَدْ رَفَعْتُكَ مِنَ التُّرَابِ وَجَعَلْتُكَ رَئِيساً عَلَى شَعْبِي إِسْرَائِيلَ، فَسِرْتَ فِي طَرِيقِ يَرُبْعَامَ وَجَعَلْتَ شَعْبِي إِسْرَائِيلَ يُخْطِئُونَ وَيُغِيظُونَنِي بِخَطَايَاهُمْ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "هَئَنَذَا أَنْزِعُ نَسْلَ بَعْشَا وَنَسْلَ بَيْتِهِ، وَأَجْعَلُ بَيْتَكَ كَبَيْتِ يَرُبْعَامَ بْنِ نَبَاطَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَمَنْ مَاتَ لِبَعْشَا فِي الْمَدِينَةِ تَأْكُلُهُ الْكِلاَبُ، وَمَنْ مَاتَ لَهُ فِي الْحَقْلِ تَأْكُلُهُ طُيُورُ السَّمَاءِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "وَبَقِيَّةُ أُمُورِ بَعْشَا وَمَا عَمِلَ وَجَبَرُوتُهُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "وَاضْطَجَعَ بَعْشَا مَعَ آبَائِهِ وَدُفِنَ فِي تِرْصَةَ، وَمَلَكَ أَيْلَةُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "وَأَيْضاً عَنْ يَدِ يَاهُو بْنِ حَنَانِي النَّبِيِّ كَانَ كَلاَمُ الرَّبِّ عَلَى بَعْشَا وَعَلَى بَيْتِهِ، وَعَلَى كُلِّ الشَّرِّ الَّذِي عَمِلَهُ فِي عَيْنَيِ الرَّبِّ بِإِغَاظَتِهِ إِيَّاهُ بِعَمَلِ يَدَيْهِ، وَكَوْنِهِ كَبَيْتِ يَرُبْعَامَ، وَلأَجْلِ قَتْلِهِ إِيَّاهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "وَفِي السَّنَةِ السَّادِسَةِ وَالْعِشْرِينَ لِآسَا مَلِكِ يَهُوذَا مَلَكَ أَيْلَةُ بْنُ بَعْشَا عَلَى إِسْرَائِيلَ فِي تِرْصَةَ سَنَتَيْنِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "فَفَتَنَ عَلَيْهِ عَبْدُهُ زِمْرِي رَئِيسُ نِصْفِ الْمَرْكَبَاتِ، وَهُوَ فِي تِرْصَةَ يَشْرَبُ وَيَسْكَرُ فِي بَيْتِ أَرْصَا الَّذِي عَلَى الْبَيْتِ فِي تِرْصَةَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَدَخَلَ زِمْرِي وَضَرَبَهُ، فَقَتَلَهُ فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ لِآسَا مَلِكِ يَهُوذَا، وَمَلَكَ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "وَعِنْدَ تَمَلُّكِهِ وَجُلُوسِهِ عَلَى كُرْسِيِّهِ ضَرَبَ كُلَّ بَيْتِ بَعْشَا. لَمْ يُبْقِ لَهُ ذَكَراً، مَعَ أَوْلِيَائِهِ وَأَصْحَابِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "فَأَفْنَى زِمْرِي كُلَّ بَيْتِ بَعْشَا حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَلَى بَعْشَا عَنْ يَدِ يَاهُو النَّبِيِّ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "لأَجْلِ كُلِّ خَطَايَا بَعْشَا، وَخَطَايَا أَيْلَةَ ابْنِهِ الَّتِي أَخْطَئَا بِهَا وَجَعَلاَ إِسْرَائِيلَ يُخْطِئُ لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ بِأَبَاطِيلِهِمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "وَبَقِيَّةُ أُمُورِ أَيْلَةَ وَكُلُّ مَا فَعَلَ، مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 15, NULL, NULL, "فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ لآسَا مَلِكِ يَهُوذَا مَلَكَ زِمْرِي سَبْعَةَ أَيَّامٍ فِي تِرْصَةَ. وَكَانَ الشَّعْبُ نَازِلاً عَلَى جِبَّثُونَ الَّتِي لِلْفِلِسْطِينِيِّينَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 16, NULL, NULL, "فَسَمِعَ الشَّعْبُ النَّازِلُونَ مَنْ يَقُولُ: [قَدْ فَتَنَ زِمْرِي وَقَتَلَ أَيْضاً الْمَلِكَ]. فَمَلَّكَ كُلُّ إِسْرَائِيلَ عُمْرِيَ رَئِيسَ الْجَيْشِ عَلَى إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ فِي الْمَحَلَّةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 17, NULL, NULL, "وَصَعِدَ عُمْرِي وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ جِبَّثُونَ وَحَاصَرُوا تِرْصَةَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 18, NULL, NULL, "وَلَمَّا رَأَى زِمْرِي أَنَّ الْمَدِينَةَ قَدْ أُخِذَتْ دَخَلَ إِلَى قَصْرِ بَيْتِ الْمَلِكِ وَأَحْرَقَ عَلَى نَفْسِهِ بَيْتَ الْمَلِكِ بِالنَّارِ، فَمَاتَ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 19, NULL, NULL, "مِنْ أَجْلِ خَطَايَاهُ الَّتِي أَخْطَأَ بِهَا بِعَمَلِهِ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَسَيْرِهِ فِي طَرِيقِ يَرُبْعَامَ، وَمِنْ أَجْلِ خَطِيَّتِهِ الَّتِي عَمِلَ بِجَعْلِهِ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 20, NULL, NULL, "وَبَقِيَّةُ أُمُورِ زِمْرِي وَفِتْنَتُهُ الَّتِي فَتَنَهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 21, NULL, NULL, "حِينَئِذٍ انْقَسَمَ شَعْبُ إِسْرَائِيلَ نِصْفَيْنِ، فَنِصْفُ الشَّعْبِ كَانَ وَرَاءَ تِبْنِي بْنِ جِينَةَ لِتَمْلِيكِهِ، وَنِصْفُهُ وَرَاءَ عُمْرِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 22, NULL, NULL, "وَقَوِيَ الشَّعْبُ الَّذِي وَرَاءَ عُمْرِي عَلَى الشَّعْبِ الَّذِي وَرَاءَ تِبْنِي بْنِ جِينَةَ، فَمَاتَ تِبْنِي وَمَلَكَ عُمْرِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 23, NULL, NULL, "فِي السَّنَةِ الْوَاحِدَةِ وَالثَّلاَثِينَ لِآسَا مَلِكِ يَهُوذَا مَلَكَ عُمْرِي عَلَى إِسْرَائِيلَ اثْنَتَيْ عَشَرَةَ سَنَةً. مَلَكَ فِي تِرْصَةَ سِتَّ سِنِينَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 24, NULL, NULL, "وَاشْتَرَى جَبَلَ السَّامِرَةِ مِنْ شَامِرَ بِوَزْنَتَيْنِ مِنَ الْفِضَّةِ، وَبَنَى عَلَى الْجَبَلِ. وَدَعَا اسْمَ الْمَدِينَةِ الَّتِي بَنَاهَا بِاسْمِ شَامِرَ صَاحِبِ الْجَبَلِ [السَّامِرَةَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 25, NULL, NULL, "وَعَمِلَ عُمْرِي الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَأَسَاءَ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ قَبْلَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 26, NULL, NULL, "وَسَارَ فِي جَمِيعِ طَرِيقِ يَرُبْعَامَ بْنِ نَبَاطَ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ، لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ بِأَبَاطِيلِهِمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 27, NULL, NULL, "وَبَقِيَّةُ أُمُورِ عُمْرِي الَّتِي عَمِلَ وَجَبَرُوتُهُ الَّذِي أَبْدَى مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 28, NULL, NULL, "وَاضْطَجَعَ عُمْرِي مَعَ آبَائِهِ وَدُفِنَ فِي السَّامِرَةِ، وَمَلَكَ أَخْآبُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 29, NULL, NULL, "وَأَخْآبُ بْنُ عُمْرِي مَلَكَ عَلَى إِسْرَائِيلَ فِي السَّنَةِ الثَّامِنَةِ وَالثَّلاَثِينَ لِآسَا مَلِكِ يَهُوذَا، وَمَلَكَ أَخْآبُ بْنُ عُمْرِي عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 30, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ قَبْلَهُ - ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 31, NULL, NULL, "وَكَأَنَّهُ كَانَ أَمْراً زَهِيداً سُلُوكُهُ فِي خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ حَتَّى اتَّخَذَ إِيزَابَلَ ابْنَةَ أَثْبَعَلَ مَلِكِ الصَّيْدُونِيِّينَ امْرَأَةً، وَعَبَدَ الْبَعْلَ وَسَجَدَ لَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 32, NULL, NULL, "وَأَقَامَ مَذْبَحاً لِلْبَعْلِ فِي بَيْتِ الْبَعْلِ الَّذِي بَنَاهُ فِي السَّامِرَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 33, NULL, NULL, "وَعَمِلَ أَخْآبُ سَوَارِيَ، وَزَادَ فِي الْعَمَلِ لإِغَاظَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ أَكْثَرَ مِنْ جَمِيعِ مُلُوكِ إِسْرَائِيلَ الَّذِينَ كَانُوا قَبْلَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 34, NULL, NULL, "فِي أَيَّامِهِ بَنَى حِيئِيلُ الْبَيْتَئِيلِيُّ أَرِيحَا. بِأَبِيرَامَ بِكْرِهِ وَضَعَ أَسَاسَهَا وَبِسَجُوبَ صَغِيرِهِ نَصَبَ أَبْوَابَهَا، حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ يَشُوعَ بْنِ نُونٍ. ");
