INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَلَمَّا قَرُبَتْ أَيَّامُ وَفَاةِ دَاوُدَ أَوْصَى سُلَيْمَانَ ابْنَهُ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "[أَنَا ذَاهِبٌ فِي طَرِيقِ الأَرْضِ كُلِّهَا. فَتَشَدَّدْ وَكُنْ رَجُلاً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "اِحْفَظْ شَعَائِرَ الرَّبِّ إِلَهِكَ إِذْ تَسِيرُ فِي طُرُقِهِ وَتَحْفَظُ فَرَائِضَهُ وَصَايَاهُ وَأَحْكَامَهُ وَشَهَادَاتِهِ كَمَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ مُوسَى، لِتُفْلِحَ فِي كُلِّ مَا تَفْعَلُ وَحَيْثُمَا تَوَجَّهْتَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "لِيُقِيمَ الرَّبُّ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ عَنِّي قَائِلاً: إِذَا حَفِظَ بَنُوكَ طَرِيقَهُمْ وَسَلَكُوا أَمَامِي بِالأَمَانَةِ مِنْ كُلِّ قُلُوبِهِمْ وَكُلِّ أَنْفُسِهِمْ لاَ يُعْدَمُ لَكَ رَجُلٌ عَنْ كُرْسِيِّ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "وَأَنْتَ أَيْضاً تَعْلَمُ مَا فَعَلَ بِي يُوآبُ ابْنُ صَرُويَةَ، مَا فَعَلَ لِرَئِيسَيْ جُيُوشِ إِسْرَائِيلَ: ابْنَيْرَ بْنِ نَيْرَ وَعَمَاسَا بْنِ يَثْرٍ إِذْ قَتَلَهُمَا وَسَفَكَ دَمَ الْحَرْبِ فِي الصُّلْحِ، وَجَعَلَ دَمَ الْحَرْبِ فِي مِنْطَقَتِهِ الَّتِي عَلَى حَقَوَيْهِ وَفِي نَعْلَيْهِ اللَّتَيْنِ بِرِجْلَيْهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "فَافْعَلْ حَسَبَ حِكْمَتِكَ وَلاَ تَدَعْ شَيْبَتَهُ تَنْحَدِرُ بِسَلاَمٍ إِلَى الْهَاوِيَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَافْعَلْ مَعْرُوفاً لِبَنِي بَرْزِلاَّيَ الْجِلْعَادِيِّ فَيَكُونُوا بَيْنَ الآكِلِينَ عَلَى مَائِدَتِكَ، لأَنَّهُمْ تَقَدَّمُوا إِلَيَّ عِنْدَ هَرَبِي مِنْ وَجْهِ أَبْشَالُومَ أَخِيكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَهُوَذَا مَعَكَ شَمْعِي بْنُ جِيرَا الْبِنْيَامِينِيُّ مِنْ بَحُورِيمَ. وَهُوَ لَعَنَنِي لَعْنَةً شَدِيدَةً يَوْمَ انْطَلَقْتُ إِلَى مَحَنَايِمَ وَقَدْ نَزَلَ لِلِقَائِي إِلَى الأُرْدُنِّ، فَحَلَفْتُ لَهُ بِالرَّبِّ إِنِّي لاَ أُمِيتُكَ بِالسَّيْفِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَالآنَ فَلاَ تُبَرِّرْهُ لأَنَّكَ أَنْتَ رَجُلٌ حَكِيمٌ، فَاعْلَمْ مَا تَفْعَلُ بِهِ وَأَحْدِرْ شَيْبَتَهُ بِالدَّمِ إِلَى الْهَاوِيَةِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَاضْطَجَعَ دَاوُدُ مَعَ آبَائِهِ وَدُفِنَ فِي مَدِينَةِ دَاوُدَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَكَانَ الزَّمَانُ الَّذِي مَلَكَ فِيهِ دَاوُدُ عَلَى إِسْرَائِيلَ أَرْبَعِينَ سَنَةً. فِي حَبْرُونَ مَلَكَ سَبْعَ سِنِينٍ، وَفِي أُورُشَلِيمَ مَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَجَلَسَ سُلَيْمَانُ عَلَى كُرْسِيِّ دَاوُدَ أَبِيهِ وَتَثَبَّتَ مُلْكُهُ جِدّاً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "ثُمَّ جَاءَ أَدُونِيَّا ابْنُ حَجِّيثَ إِلَى بَثْشَبَعَ أُمِّ سُلَيْمَانَ. فَقَالَتْ: [أَلِلسَّلاَمِ جِئْتَ؟] فَقَالَ: [لِلسَّلاَمِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "ثُمَّ قَالَ: [لِي مَعَكِ كَلِمَةٌ]. فَقَالَتْ: [تَكَلَّمْ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "فَقَالَ: [أَنْتِ تَعْلَمِينَ أَنَّ الْمُلْكَ كَانَ لِي، وَقَدْ جَعَلَ جَمِيعُ إِسْرَائِيلَ وُجُوهَهُمْ نَحْوِي لأَمْلِكَ، فَدَارَ الْمُلْكُ وَصَارَ لأَخِي لأَنَّهُ مِنْ قِبَلِ الرَّبِّ صَارَ لَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَالآنَ أَسْأَلُكِ سُؤَالاً وَاحِداً فَلاَ تَرُدِّينِي فِيهِ]. فَقَالَتْ لَهُ: [تَكَلَّمْ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "فَقَالَ: [قُولِي لِسُلَيْمَانَ الْمَلِكِ، لأَنَّهُ لاَ يَرُدُّكِ، أَنْ يُعْطِيَنِي أَبِيشَجَ الشُّونَمِيَّةَ امْرَأَةً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "فَقَالَتْ بَثْشَبَعُ: [حَسَناً. أَنَا أَتَكَلَّمُ عَنْكَ إِلَى الْمَلِكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "فَدَخَلَتْ بَثْشَبَعُ إِلَى الْمَلِكِ سُلَيْمَانَ لِتُكَلِّمَهُ عَنْ أَدُونِيَّا. فَقَامَ الْمَلِكُ لِلِقَائِهَا وَسَجَدَ لَهَا وَجَلَسَ عَلَى كُرْسِيِّهِ، وَوَضَعَ كُرْسِيّاً لِأُمِّ الْمَلِكِ فَجَلَسَتْ عَنْ يَمِينِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "وَقَالَتْ: [إِنَّمَا أَسْأَلُكَ سُؤَالاً وَاحِداً صَغِيراً. لاَ تَرُدَّنِي]. فَقَالَ لَهَا الْمَلِكُ: [اسْأَلِي يَا أُمِّي لأَنِّي لاَ أَرُدُّكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "فَقَالَتْ: [لِتُعْطَ أَبِيشَجُ الشُّونَمِيَّةُ لأَدُونِيَّا أَخِيكَ امْرَأَةً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "فَأَجَابَ الْمَلِكُ سُلَيْمَانُ: [وَلِمَاذَا أَنْتِ تَسْأَلِينَ أَبِيشَجَ الشُّونَمِيَّةَ لأَدُونِيَّا؟ فَاسْأَلِي لَهُ الْمُلْكَ لأَنَّهُ أَخِي الأَكْبَرُ مِنِّي! لَهُ وَلأَبِيَاثَارَ الْكَاهِنِ وَلِيُوآبَ ابْنِ صَرُويَةَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "وَحَلَفَ سُلَيْمَانُ الْمَلِكُ بِالرَّبِّ: [هَكَذَا يَفْعَلُ لِيَ اللَّهُ وَهَكَذَا يَزِيدُ إِنَّهُ قَدْ تَكَلَّمَ أَدُونِيَّا بِهَذَا الْكَلاَمِ ضِدَّ نَفْسِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "وَالآنَ حَيٌّ هُوَ الرَّبُّ الَّذِي ثَبَّتَنِي وَأَجْلَسَنِي عَلَى كُرْسِيِّ دَاوُدَ أَبِي، وَالَّذِي صَنَعَ لِي بَيْتاً كَمَا تَكَلَّمَ، إِنَّهُ الْيَوْمَ يُقْتَلُ أَدُونِيَّا]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ سُلَيْمَانُ بِيَدِ بَنَايَاهُو بْنِ يَهُويَادَاعَ فَبَطَشَ بِهِ فَمَاتَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 26, NULL, NULL, "وَقَالَ الْمَلِكُ لأَبِيَاثَارَ الْكَاهِنِ: [اذْهَبْ إِلَى عَنَاثُوثَ إِلَى حُقُولِكَ لأَنَّكَ مُسْتَوْجِبُ الْمَوْتِ، وَلَسْتُ أَقْتُلُكَ فِي هَذَا الْيَوْمِ لأَنَّكَ حَمَلْتَ تَابُوتَ سَيِّدِي الرَّبِّ أَمَامَ دَاوُدَ أَبِي، وَلأَنَّكَ تَذَلَّلْتَ بِكُلِّ مَا تَذَلَّلَ بِهِ أَبِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 27, NULL, NULL, "وَطَرَدَ سُلَيْمَانُ أَبِيَاثَارَ عَنْ أَنْ يَكُونَ كَاهِناً لِلرَّبِّ لإِتْمَامِ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَلَى بَيْتِ عَالِي فِي شِيلُوهَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 28, NULL, NULL, "فَأَتَى الْخَبَرُ إِلَى يُوآبَ، لأَنَّ يُوآبَ مَالَ وَرَاءَ أَدُونِيَّا وَلَمْ يَمِلْ وَرَاءَ أَبْشَالُومَ. فَهَرَبَ يُوآبُ إِلَى خَيْمَةِ الرَّبِّ وَتَمَسَّكَ بِقُرُونِ الْمَذْبَحِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 29, NULL, NULL, "فَأُخْبِرَ الْمَلِكُ سُلَيْمَانُ بِأَنَّ يُوآبَ قَدْ هَرَبَ إِلَى خَيْمَةِ الرَّبِّ وَهَا هُوَ بِجَانِبِ الْمَذْبَحِ. فَأَرْسَلَ سُلَيْمَانُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ قَائِلاً: [اذْهَبِ ابْطُِشْ بِهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 30, NULL, NULL, "فَدَخَلَ بَنَايَاهُو إِلَى خَيْمَةِ الرَّبِّ وَقَالَ لَهُ: [هَكَذَا يَقُولُ الْمَلِكُ: اخْرُجْ]. فَقَالَ: [كَلاَّ وَلَكِنَّنِي هُنَا أَمُوتُ]. فَرَدَّ بَنَايَاهُو الْجَوَابَ عَلَى الْمَلِكِ قَائِلاً: [هَكَذَا تَكَلَّمَ يُوآبُ وَهَكَذَا جَاوَبَنِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 31, NULL, NULL, "فَقَالَ لَهُ الْمَلِكُ: [افْعَلْ كَمَا تَكَلَّمَ، وَابْطِشْ بِهِ وَادْفِنْهُ، وَأَزِلْ عَنِّي وَعَنْ بَيْتِ أَبِي الدَّمَ الزَّكِيَّ الَّذِي سَفَكَهُ يُوآبُ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 32, NULL, NULL, "فَيَرُدُّ الرَّبُّ دَمَهُ عَلَى رَأْسِهِ لأَنَّهُ بَطَشَ بِرَجُلَيْنِ بَرِيئَيْنِ وَخَيْرٍ مِنْهُ وَقَتَلَهُمَا بِالسَّيْفِ وَأَبِي دَاوُدُ لاَ يَعْلَمُ، وَهُمَا أَبْنَيْرُ بْنُ نَيْرٍ رَئِيسُ جَيْشِ إِسْرَائِيلَ وَعَمَاسَا بْنُ يَثَرٍ رَئِيسُ جَيْشِ يَهُوذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 33, NULL, NULL, "فَيَرْتَدُّ دَمُهُمَا عَلَى رَأْسِ يُوآبَ وَرَأْسِ نَسْلِهِ إِلَى الأَبَدِ، وَيَكُونُ لِدَاوُدَ وَنَسْلِهِ وَبَيْتِهِ وَكُرْسِيِّهِ سَلاَمٌ إِلَى الأَبَدِ مِنْ عِنْدِ الرَّبِّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 34, NULL, NULL, "فَصَعِدَ بَنَايَاهُو بْنُ يَهُويَادَاعَ وَبَطَشَ بِهِ وَقَتَلَهُ، فَدُفِنَ فِي بَيْتِهِ فِي الْبَرِّيَّةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 35, NULL, NULL, "وَجَعَلَ الْمَلِكُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ مَكَانَهُ عَلَى الْجَيْشِ، وَجَعَلَ الْمَلِكُ صَادُوقَ الْكَاهِنَ مَكَانَ أَبِيَاثَارَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 36, NULL, NULL, "ثُمَّ أَرْسَلَ الْمَلِكُ وَدَعَا شَمْعِيَ وَقَالَ لَهُ: [ابْنِ لِنَفْسِكَ بَيْتاً فِي أُورُشَلِيمَ وَأَقِمْ هُنَاكَ وَلاَ تَخْرُجْ مِنْ هُنَاكَ إِلَى هُنَا أَوْ هُنَالِكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 37, NULL, NULL, "فَيَوْمَ تَخْرُجُ وَتَعْبُرُ وَادِيَ قَدْرُونَ اعْلَمَنَّ بِأَنَّكَ مَوْتاً تَمُوتُ، وَيَكُونُ دَمُكَ عَلَى رَأْسِكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 38, NULL, NULL, "فَقَالَ شَمْعِي لِلْمَلِكِ: [حَسَنٌ الأَمْرُ. كَمَا تَكَلَّمَ سَيِّدِي الْمَلِكُ كَذَلِكَ يَصْنَعُ عَبْدُكَ]. فَأَقَامَ شَمْعِي فِي أُورُشَلِيمَ أَيَّاماً كَثِيرَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 39, NULL, NULL, "وَفِي نِهَايَةِ ثَلاَثِ سِنِينَ هَرَبَ عَبْدَانِ لِشَمْعِي إِلَى أَخِيشَ بْنِ مَعْكَةَ مَلِكِ جَتَّ، فَأَخْبَرُوا شَمْعِي: [هُوَذَا عَبْدَاكَ فِي جَتَّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 40, NULL, NULL, "فَقَامَ شَمْعِي وَشَدَّ عَلَى حِمَارِهِ وَذَهَبَ إِلَى جَتَّ إِلَى أَخِيشَ لِيُفَتِّشَ عَلَى عَبْدَيْهِ، فَانْطَلَقَ شَمْعِي وَأَتَى بِعَبْدَيْهِ مِنْ جَتَّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 41, NULL, NULL, "فَأُخْبِرَ سُلَيْمَانُ بِأَنَّ شَمْعِي قَدِ انْطَلَقَ مِنْ أُورُشَلِيمَ إِلَى جَتَّ وَرَجَعَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 42, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ وَدَعَا شَمْعِيَ وَقَالَ لَهُ: [أَمَا اسْتَحْلَفْتُكَ بِالرَّبِّ وَأَشْهَدْتُ عَلَيْكَ إِنَّكَ يَوْمَ تَخْرُجُ وَتَذْهَبُ إِلَى هُنَا وَهُنَالِكَ اعْلَمَنَّ بِأَنَّكَ مَوْتاً تَمُوتُ، فَقُلْتَ لِي: حَسَنٌ الأَمْرُ. قَدْ سَمِعْتُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 43, NULL, NULL, "فَلِمَاذَا لَمْ تَحْفَظْ يَمِينَ الرَّبِّ وَالْوَصِيَّةَ الَّتِي أَوْصَيْتُكَ بِهَا؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 44, NULL, NULL, "ثُمَّ قَالَ الْمَلِكُ لِشَمْعِي: [أَنْتَ عَرَفْتَ كُلَّ الشَّرِّ الَّذِي عَلِمَهُ قَلْبُكَ الَّذِي فَعَلْتَهُ لِدَاوُدَ أَبِي، فَلْيَرُدَّ الرَّبُّ شَرَّكَ عَلَى رَأْسِكَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 45, NULL, NULL, "وَالْمَلِكُ سُلَيْمَانُ يُبَارَكُ وَكُرْسِيُّ دَاوُدَ يَكُونُ ثَابِتاً أَمَامَ الرَّبِّ إِلَى الأَبَدِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 46, NULL, NULL, "وَأَمَرَ الْمَلِكُ بَنَايَاهُوَ بْنَ يَهُويَادَاعَ فَخَرَجَ وَبَطَشَ بِهِ فَمَاتَ. وَتَثَبَّتَ الْمُلْكُ بِيَدِ سُلَيْمَانَ. ");
