INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "وَأَقَامُوا ثَلاَثَ سِنِينٍَ بِدُونِ حَرْبٍ بَيْنَ أَرَامَ وَإِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "وَفِي السَّنَةِ الثَّالِثَةِ نَزَلَ يَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى مَلِكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِعَبِيدِهِ: [أَتَعْلَمُونَ أَنَّ رَامُوتَ جِلْعَادَ لَنَا وَنَحْنُ سَاكِتُونَ عَنْ أَخْذِهَا مِنْ يَدِ مَلِكِ أَرَامَ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "وَقَالَ لِيَهُوشَافَاطَ: [أَتَذْهَبُ مَعِي لِلْحَرْبِ إِلَى رَامُوتَ جِلْعَادَ؟] فَقَالَ يَهُوشَافَاطُ لِمَلِكِ إِسْرَائِيلَ: [مَثَلِي مَثَلُكَ. شَعْبِي كَشَعْبِكَ وَخَيْلِي كَخَيْلِكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "ثُمَّ قَالَ يَهُوشَافَاطُ لِمَلِكِ إِسْرَائِيلَ: [اسْأَلِ الْيَوْمَ عَنْ كَلاَمِ الرَّبِّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "فَجَمَعَ مَلِكُ إِسْرَائِيلَ الأَنْبِيَاءَ، نَحْوَ أَرْبَعِ مِئَةِ رَجُلٍ وَسَأَلَهُمْ: [أَأَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِلْقِتَالِ أَمْ أَمْتَنِعُ؟] فَقَالُوا: [اصْعَدْ فَيَدْفَعَهَا السَّيِّدُ لِيَدِ الْمَلِكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "فَسَأَلَ يَهُوشَافَاطُ: [أَمَا يُوجَدُ هُنَا بَعْدُ نَبِيٌّ لِلرَّبِّ فَنَسْأَلَ مِنْهُ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [يُوجَدُ بَعْدُ رَجُلٌ وَاحِدٌ لِسُؤَالِ الرَّبِّ بِهِ، وَلَكِنِّي أُبْغِضُهُ لأَنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ خَيْراً بَلْ شَرّاً، وَهُوَ مِيخَا بْنُ يَمْلَةَ]. فَقَالَ يَهُوشَافَاطُ: [لاَ يَقُلِ الْمَلِكُ هَكَذَا]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "فَدَعَا مَلِكُ إِسْرَائِيلَ خَصِيّاً وَقَالَ: [أَسْرِعْ إِلَيَّ بِمِيخَا بْنِ يَمْلَةَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "وَكَانَ مَلِكُ إِسْرَائِيلَ وَيَهُوشَافَاطُ مَلِكُ يَهُوذَا جَالِسَيْنِ كُلُّ وَاحِدٍ عَلَى كُرْسِيِّهِ، لاَبِسَيْنِ ثِيَابَهُمَا فِي سَاحَةٍ عِنْدَ مَدْخَلِ بَابِ السَّامِرَةِ، وَجَمِيعُ الأَنْبِيَاءِ يَتَنَبَّأُونَ أَمَامَهُمَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "وَعَمِلَ صِدْقِيَّا بْنُ كَنْعَنَةَ لِنَفْسِهِ قَرْنَيْ حَدِيدٍ وَقَالَ: [هَكَذَا قَالَ الرَّبُّ: بِهَذِهِ تَنْطَحُ الأَرَامِيِّينَ حَتَّى يَفْنُوا]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "وَتَنَبَّأَ جَمِيعُ الأَنْبِيَاءِ قَائِلِينَ: [اصْعَدْ إِلَى رَامُوتَ جِلْعَادَ وَأَفْلِحْ، فَيَدْفَعَهَا الرَّبُّ لِيَدِ الْمَلِكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 13, NULL, NULL, "وَأَمَّا الرَّسُولُ الَّذِي ذَهَبَ لِيَدْعُوَ مِيخَا فَقَالَ لَهُ: [هُوَذَا كَلاَمُ جَمِيعِ الأَنْبِيَاءِ بِفَمٍ وَاحِدٍ خَيْرٌ لِلْمَلِكِ، فَلْيَكُنْ كَلاَمُكَ مِثْلَ كَلاَمِ وَاحِدٍ مِنْهُمْ، وَتَكَلَّمْ بِخَيْرٍ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 14, NULL, NULL, "فَقَالَ مِيخَا: [حَيٌّ هُوَ الرَّبُّ إِنَّ مَا يَقُولُهُ لِيَ الرَّبُّ بِهِ أَتَكَلَّمُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 15, NULL, NULL, "وَلَمَّا أَتَى إِلَى الْمَلِكِ سَأَلَهُ الْمَلِكُ: [يَا مِيخَا، أَنَصْعَدُ إِلَى رَامُوتَ جِلْعَادَ لِلْقِتَالِ أَمْ نَمْتَنِعُ؟] فَقَالَ لَهُ: [اصْعَدْ وَأَفْلِحْ فَيَدْفَعَهَا الرَّبُّ لِيَدِ الْمَلِكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 16, NULL, NULL, "فَقَالَ لَهُ الْمَلِكُ: [كَمْ مَرَّةٍ اسْتَحْلَفْتُكَ أَنْ لاَ تَقُولَ لِي إِلاَّ الْحَقَّ بِاسْمِ الرَّبِّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 17, NULL, NULL, "فَقَالَ: [رَأَيْتُ كُلَّ إِسْرَائِيلَ مُشَتَّتِينَ عَلَى الْجِبَالِ كَخِرَافٍ لاَ رَاعِيَ لَهَا. فَقَالَ الرَّبُّ: [لَيْسَ لِهَؤُلاَءِ أَصْحَابٌ، فَلْيَرْجِعُوا كُلُّ وَاحِدٍ إِلَى بَيْتِهِ بِسَلاَمٍ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 18, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [أَمَا قُلْتُ لَكَ إِنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ خَيْراً بَلْ شَرّاً؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 19, NULL, NULL, "وَقَالَ: [فَاسْمَعْ إِذاً كَلاَمَ الرَّبِّ: قَدْ رَأَيْتُ الرَّبَّ جَالِساً عَلَى كُرْسِيِّهِ، وَكُلُّ جُنْدِ السَّمَاءِ وُقُوفٌ لَدَيْهِ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 20, NULL, NULL, "فَقَالَ الرَّبُّ: مَنْ يُغْوِي أَخْآبَ فَيَصْعَدَ وَيَسْقُطَ فِي رَامُوتَ جِلْعَادَ؟ فَقَالَ هَذَا هَكَذَا وَقَالَ ذَاكَ هَكَذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 21, NULL, NULL, "ثُمَّ خَرَجَ الرُّوحُ وَوَقَفَ أَمَامَ الرَّبِّ وَقَالَ: أَنَا أُغْوِيهِ. وَسَأَلَهُ الرَّبُّ: بِمَاذَا؟ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 22, NULL, NULL, "فَقَالَ: أَخْرُجُ وَأَكُونُ رُوحَ كَذِبٍ فِي أَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ. فَقَالَ: إِنَّكَ تُغْوِيهِ وَتَقْتَدِرُ. فَاخْرُجْ وَافْعَلْ هَكَذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 23, NULL, NULL, "وَالآنَ هُوَذَا قَدْ جَعَلَ الرَّبُّ رُوحَ كَذِبٍ فِي أَفْوَاهِ جَمِيعِ أَنْبِيَائِكَ هَؤُلاَءِ، وَالرَّبُّ تَكَلَّمَ عَلَيْكَ بِشَرٍّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 24, NULL, NULL, "فَتَقَدَّمَ صِدْقِيَّا بْنُ كَنْعَنَةَ وَضَرَبَ مِيخَا عَلَى الْفَكِّ وَقَالَ: [مِنْ أَيْنَ عَبَرَ رُوحُ الرَّبِّ مِنِّي لِيُكَلِّمَكَ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 25, NULL, NULL, "فَقَالَ مِيخَا: [إِنَّكَ سَتَرَى فِي ذَلِكَ الْيَوْمِ الَّذِي تَدْخُلُ فِيهِ مِنْ مِخْدَعٍ إِلَى مِخْدَعٍ لِتَخْتَبِئَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 26, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ: [خُذْ مِيخَا وَرُدَّهُ إِلَى آمُونَ رَئِيسِ الْمَدِينَةِ وَإِلَى يُوآشَ ابْنِ الْمَلِكِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 27, NULL, NULL, "وَقُلْ هَكَذَا قَالَ الْمَلِكُ: ضَعُوا هَذَا فِي السِّجْنِ، وَأَطْعِمُوهُ خُبْزَ الضِّيقِ وَمَاءَ الضِّيقِ حَتَّى آتِيَ بِسَلاَمٍ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 28, NULL, NULL, "فَقَالَ مِيخَا: [إِنْ رَجَعْتَ بِسَلاَمٍ فَلَمْ يَتَكَلَّمِ الرَّبُّ بِي]. وَقَالَ: [اسْمَعُوا أَيُّهَا الشَّعْبُ أَجْمَعُونَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 29, NULL, NULL, "فَصَعِدَ مَلِكُ إِسْرَائِيلَ وَيَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى رَامُوتَ جِلْعَادَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 30, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [إِنِّي أَتَنَكَّرُ وَأَدْخُلُ الْحَرْبَ، وَأَمَّا أَنْتَ فَالْبَسْ ثِيَابَكَ]. فَتَنَكَّرَ مَلِكُ إِسْرَائِيلَ وَدَخَلَ الْحَرْبَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 31, NULL, NULL, "وَأَمَرَ مَلِكُ أَرَامَ رُؤَسَاءَ الْمَرْكَبَاتِ الَّتِي لَهُ، الاِثْنَيْنِ وَالثَّلاَثِينَ، وَقَالَ: [لاَ تُحَارِبُوا صَغِيراً وَلاَ كَبِيراً إِلاَّ مَلِكَ إِسْرَائِيلَ وَحْدَهُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 32, NULL, NULL, "فَلَمَّا رَأَى رُؤَسَاءُ الْمَرْكَبَاتِ يَهُوشَافَاطَ: [قَالُوا إِنَّهُ مَلِكُ إِسْرَائِيلَ] فَمَالُوا عَلَيْهِ لِيُقَاتِلُوهُ، فَصَرَخَ يَهُوشَافَاطُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 33, NULL, NULL, "فَلَمَّا رَأَى رُؤَسَاءُ الْمَرْكَبَاتِ أَنَّهُ لَيْسَ مَلِكَ إِسْرَائِيلَ رَجَعُوا عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 34, NULL, NULL, "وَإِنَّ رَجُلاً نَزَعَ فِي قَوْسِهِ غَيْرَ مُتَعَمِّدٍ وَضَرَبَ مَلِكَ إِسْرَائِيلَ بَيْنَ أَوْصَالِ الدِّرْعِ. فَقَالَ لِمُدِيرِ مَرْكَبَتِهِ: [رُدَّ يَدَكَ وَأَخْرِجْنِي مِنَ الْجَيْشِ لأَنِّي قَدْ جُرِحْتُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 35, NULL, NULL, "وَاشْتَدَّ الْقِتَالُ فِي ذَلِكَ الْيَوْمِ، وَأُوقِفَ الْمَلِكُ فِي مَرْكَبَتِهِ مُقَابِلَ أَرَامَ وَمَاتَ عِنْدَ الْمَسَاءِ، وَجَرَى دَمُ الْجُرْحِ إِلَى حِضْنِ الْمَرْكَبَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 36, NULL, NULL, "وَعَبَرَ النِّدَاءُ فِي الْجُنْدِ عِنْدَ غُرُوبِ الشَّمْسِ قَائِلاً: [كُلُّ رَجُلٍ إِلَى مَدِينَتِهِ، وَكُلُّ رَجُلٍ إِلَى أَرْضِهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 37, NULL, NULL, "فَمَاتَ الْمَلِكُ وَأُدْخِلَ السَّامِرَةَ فَدَفَنُوا الْمَلِكَ فِي السَّامِرَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 38, NULL, NULL, "وَغُسِلَتِ الْمَرْكَبَةُ فِي بِرْكَةِ السَّامِرَةِ فَلَحَسَتِ الْكِلاَبُ دَمَهُ. وَغَسَلُوا سِلاَحَهُ. حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 39, NULL, NULL, "وَبَقِيَّةُ أُمُورِ أَخْآبَ وَكُلُّ مَا فَعَلَ، وَبَيْتُ الْعَاجِ الَّذِي بَنَاهُ وَكُلُّ الْمُدُنِ الَّتِي بَنَاهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 40, NULL, NULL, "فَاضْطَجَعَ أَخْآبُ مَعَ آبَائِهِ، وَمَلَكَ أَخَزْيَا ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 41, NULL, NULL, "وَمَلَكَ يَهُوشَافَاطُ بْنُ آسَا عَلَى يَهُوذَا فِي السَّنَةِ الرَّابِعَةِ لأَخْآبَ مَلِكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 42, NULL, NULL, "وَكَانَ يَهُوشَافَاطُ ابْنَ خَمْسٍ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ خَمْساً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ، وَاسْمُ أُمِّهِ عَزُوبَةُ بِنْتُ شَلْحِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 43, NULL, NULL, "وَسَارَ فِي كُلِّ طَرِيقِ آسَا أَبِيهِ. لَمْ يَحِدْ عَنْهَا، إِذْ عَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ. إِلاَّ أَنَّ الْمُرْتَفَعَاتِ لَمْ تَنْتَزِعْ، بَلْ كَانَ الشَّعْبُ لاَ يَزَالُ يَذْبَحُ وَيُوقِدُ عَلَى الْمُرْتَفَعَاتِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 44, NULL, NULL, "وَصَالَحَ يَهُوشَافَاطُ مَلِكَ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 45, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يَهُوشَافَاطَ وَجَبَرُوتُهُ الَّذِي أَظْهَرَهُ، وَكَيْفَ حَارَبَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 46, NULL, NULL, "وَبَقِيَّةُ الْمَأْبُونِينَ الَّذِينَ بَقُوا فِي أَيَّامِ آسَا أَبِيهِ أَبَادَهُمْ مِنَ الأَرْضِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 47, NULL, NULL, "وَلَمْ يَكُنْ فِي أَدُومَ مَلِكٌ. مَلَكَ وَكِيلٌ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 48, NULL, NULL, "وَعَمِلَ يَهُوشَافَاطُ سُفُنَ تَرْشِيشَ لِتَذْهَبَ إِلَى أُوفِيرَ لأَجْلِ الذَّهَبِ فَلَمْ تَذْهَبْ، لأَنَّ السُّفُنَ تَكَسَّرَتْ فِي عِصْيُونَ جَابِرَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 49, NULL, NULL, "حِينَئِذٍ قَالَ أَخَزْيَا بْنُ أَخْآبَ لِيَهُوشَافَاطَ: [لِيَذهَبْ عَبِيدِي مَعَ عَبِيدِكَ فِي السُّفُنِ]. فَلَمْ يَشَأْ يَهُوشَافَاطُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 50, NULL, NULL, "وَاضْطَجَعَ يَهُوشَافَاطُ مَعَ آبَائِهِ وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، فَمَلَكَ يَهُورَامُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 51, NULL, NULL, "وَمَلَكَ أَخَزْيَا بْنُ أَخْآبَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ فِي السَّنَةِ السَّابِعَةَ عَشَرَةَ لِيَهُوشَافَاطَ مَلِكِ يَهُوذَا. مَلَكَ عَلَى إِسْرَائِيلَ سَنَتَيْنِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 52, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَارَ فِي طَرِيقِ أَبِيهِ وَطَرِيقِ أُمِّهِ، وَطَرِيقِ يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 53, NULL, NULL, "وَعَبَدَ الْبَعْلَ وَسَجَدَ لَهُ وَأَغَاظَ الرَّبَّ إِلَهَ إِسْرَائِيلَ حَسَبَ كُلِّ مَا فَعَلَ أَبُوهُ. ");
