INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "وَفِي السَّنَةِ الثَّامِنَةِ عَشَرَةَ لِلْمَلِكِ يَرُبْعَامَ بْنِ نَبَاطَ، مَلَكَ أَبِيَامُ عَلَى يَهُوذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "مَلَكَ ثَلاَثَ سِنِينٍ فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مَعْكَةُ ابْنَةُ أَبْشَالُومَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "وَسَارَ فِي جَمِيعِ خَطَايَا أَبِيهِ الَّتِي عَمِلَهَا قَبْلَهُ، وَلَمْ يَكُنْ قَلْبُهُ كَامِلاً مَعَ الرَّبِّ إِلَهِهِ كَقَلْبِ دَاوُدَ أَبِيهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "وَلَكِنْ لأَجْلِ دَاوُدَ أَعْطَاهُ الرَّبُّ إِلَهُهُ سِرَاجاً فِي أُورُشَلِيمَ، إِذْ أَقَامَ ابْنَهُ بَعْدَهُ وَثَبَّتَ أُورُشَلِيمَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "لأَنَّ دَاوُدَ عَمِلَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ وَلَمْ يَحِدْ عَنْ شَيْءٍ مِمَّا أَوْصَاهُ بِهِ كُلَّ أَيَّامِ حَيَاتِهِ، إِلاَّ فِي قَضِيَّةِ أُورِيَّا الْحِثِّيِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "وَكَانَتْ حَرْبٌ بَيْنَ رَحُبْعَامَ وَيَرُبْعَامَ كُلَّ أَيَّامِ حَيَاتِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "وَبَقِيَّةُ أُمُورِ أَبِيَامَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. وَكَانَتْ حَرْبٌ بَيْنَ أَبِيَامَ وَيَرُبْعَامَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "ثُمَّ اضْطَجَعَ أَبِيَامُ مَعَ آبَائِهِ، فَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ آسَا ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "وَفِي السَّنَةِ الْعِشْرِينَ لِيَرُبْعَامَ مَلِكِ إِسْرَائِيلَ مَلَكَ آسَا عَلَى يَهُوذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "مَلَكَ إِحْدَى وَأَرْبَعِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مَعْكَةُ ابْنَةُ أَبْشَالُومَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "وَعَمِلَ آسَا مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ كَدَاوُدَ أَبِيهِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "وَأَزَالَ الْمَأْبُونِينَ مِنَ الأَرْضِ، وَنَزَعَ جَمِيعَ الأَصْنَامِ الَّتِي عَمِلَهَا آبَاؤُهُ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "حَتَّى إِنَّ مَعْكَةَ أُمَّهُ خَلَعَهَا مِنْ أَنْ تَكُونَ مَلِكَةً لأَنَّهَا عَمِلَتْ تِمْثَالاً لِسَارِيَةٍ، وَقَطَعَ آسَا تِمْثَالَهَا وَأَحْرَقَهُ فِي وَادِي قَدْرُونَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "وَأَمَّا الْمُرْتَفَعَاتُ فَلَمْ تُنْزَعْ. إِلاَّ إِنَّ قَلْبَ آسَا كَانَ كَامِلاً مَعَ الرَّبِّ كُلَّ أَيَّامِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "وَأَدْخَلَ أَقْدَاسَ أَبِيهِ وَأَقْدَاسَهُ إِلَى بَيْتِ الرَّبِّ مِنَ الْفِضَّةِ وَالذَّهَبِ وَالآنِيَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "وَكَانَتْ حَرْبٌ بَيْنَ آسَا وَبَعْشَا مَلِكِ إِسْرَائِيلَ كُلَّ أَيَّامِهِمَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "وَصَعِدَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا وَبَنَى الرَّامَةَ لِكَيْ لاَ يَدَعَ أَحَداً يَخْرُجُ أَوْ يَدْخُلُ إِلَى آسَا مَلِكِ يَهُوذَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "وَأَخَذَ آسَا جَمِيعَ الْفِضَّةِ وَالذَّهَبِ الْبَاقِيَةِ فِي خَزَائِنِ بَيْتِ الرَّبِّ وَخَزَائِنِ بَيْتِ الْمَلِكِ وَدَفَعَهَا لِيَدِ عَبِيدِهِ، وَأَرْسَلَهُمُ الْمَلِكُ آسَا إِلَى بَنْهَدَدَ بْنِ طَبْرِيمُونَ بْنِ حَزْيُونَ مَلِكِ أَرَامَ السَّاكِنِ فِي دِمَشْقَ قَائِلاً: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "[إِنَّ بَيْنِي وَبَيْنَكَ وَبَيْنَ أَبِي وَأَبِيكَ عَهْداً. هُوَذَا قَدْ أَرْسَلْتُ لَكَ هَدِيَّةً مِنْ فِضَّةٍ وَذَهَبٍ، فَتَعَالَ انْقُضْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ فَيَصْعَدَ عَنِّي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "فَسَمِعَ بَنْهَدَدُ لِلْمَلِكِ آسَا وَأَرْسَلَ رُؤَسَاءَ الْجُيُوشِ الَّتِي لَهُ عَلَى مُدُنِ إِسْرَائِيلَ، وَضَرَبَ عُيُونَ وَدَانَ وَآبَلَ بَيْتِ مَعْكَةَ وَكُلَّ كِنَّرُوتَ مَعَ كُلِّ أَرْضِ نَفْتَالِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "وَلَمَّا سَمِعَ بَعْشَا كَفَّ عَنْ بِنَاءِ الرَّامَةِ وَأَقَامَ فِي تِرْصَةَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 22, NULL, NULL, "فَاسْتَدْعَى الْمَلِكُ آسَا كُلَّ يَهُوذَا. لَمْ يَكُنْ بَرِيءٌ. فَحَمَلُوا كُلَّ حِجَارَةِ الرَّامَةِ وَأَخْشَابِهَا الَّتِي بَنَاهَا بَعْشَا، وَبَنَى بِهَا الْمَلِكُ آسَا جَبْعَ بِنْيَامِينَ وَالْمِصْفَاةَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 23, NULL, NULL, "وَبَقِيَّةُ كُلِّ أُمُورِ آسَا وَكُلُّ جَبَرُوتِهِ وَكُلُّ مَا فَعَلَ وَالْمُدُنِ الَّتِي بَنَاهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. غَيْرَ أَنَّهُ فِي زَمَانِ شَيْخُوخَتِهِ مَرِضَ فِي رِجْلَيْهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 24, NULL, NULL, "ثُمَّ اضْطَجَعَ آسَا مَعَ آبَائِهِ، وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَمَلَكَ يَهُوشَافَاطُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 25, NULL, NULL, "وَمَلَكَ نَادَابُ بْنُ يَرُبْعَامَ عَلَى إِسْرَائِيلَ فِي السَّنَةِ الثَّانِيَةِ لِآسَا مَلِكِ يَهُوذَا، فَمَلَكَ عَلَى إِسْرَائِيلَ سَنَتَيْنِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 26, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَسَارَ فِي طَرِيقِ أَبِيهِ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 27, NULL, NULL, "وَفَتَنَ عَلَيْهِ بَعْشَا بْنُ أَخِيَّا مِنْ بَيْتِ يَسَّاكَرَ، وَضَرَبَهُ بَعْشَا فِي جِبَّثُونَ الَّتِي لِلْفِلِسْطِينِيِّينَ. وَكَانَ نَادَابُ وَكُلُّ إِسْرَائِيلَ مُحَاصِرِينَ جِبَّثُونَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 28, NULL, NULL, "وَأَمَاتَهُ بَعْشَا فِي السَّنَةِ الثَّالِثَةِ لِآسَا مَلِكِ يَهُوذَا وَمَلَكَ عِوَضاً عَنْهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 29, NULL, NULL, "وَلَمَّا مَلَكَ ضَرَبَ كُلَّ بَيْتِ يَرُبْعَامَ. لَمْ يُبْقِ نَسَمَةً لِيَرُبْعَامَ حَتَّى أَفْنَاهُمْ حَسَبَ كَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ أَخِيَّا الشِّيلُونِيِّ - ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 30, NULL, NULL, "لأَجْلِ خَطَايَا يَرُبْعَامَ الَّتِي أَخْطَأَهَا وَالَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ بِإِغَاظَتِهِ الَّتِي أَغَاظَ بِهَا الرَّبَّ إِلَهَ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 31, NULL, NULL, "وَبَقِيَّةُ أُمُورِ نَادَابَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 32, NULL, NULL, "وَكَانَتْ حَرْبٌ بَيْنَ آسَا وَبَعْشَا مَلِكِ إِسْرَائِيلَ كُلَّ أَيَّامِهِمَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 33, NULL, NULL, "فِي السَّنَةِ الثَّالِثَةِ لِآسَا مَلِكِ يَهُوذَا مَلَكَ بَعْشَا بْنُ أَخِيَّا عَلَى جَمِيعِ إِسْرَائِيلَ فِي تِرْصَةَ أَرْبَعاً وَعِشْرِينَ سَنَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 34, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَارَ فِي طَرِيقِ يَرُبْعَامَ وَفِي خَطِيَّتِهِ الَّتِي جَعَلَ بِهَا إِسْرَائِيلَ يُخْطِئُ. ");
