INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَكَانَ لَمَّا أَكْمَلَ سُلَيْمَانُ بِنَاءَ بَيْتِ الرَّبِّ وَبَيْتِ الْمَلِكِ وَكُلَّ مَرْغُوبِ سُلَيْمَانَ الَّذِي سُرَّ أَنْ يَعْمَلَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "أَنَّ الرَّبَّ تَرَاءَى لِسُلَيْمَانَ ثَانِيَةً كَمَا تَرَاءَى لَهُ فِي جِبْعُونَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "وَقَالَ لَهُ الرَّبُّ: [قَدْ سَمِعْتُ صَلاَتَكَ وَتَضَرُّعَكَ الَّذِي تَضَرَّعْتَ بِهِ أَمَامِي. قَدَّسْتُ هَذَا الْبَيْتَ الَّذِي بَنَيْتَهُ لأَجْلِ وَضْعِ اسْمِي فِيهِ إِلَى الأَبَدِ، وَتَكُونُ عَيْنَايَ وَقَلْبِي هُنَاكَ كُلَّ الأَيَّامِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "وَأَنْتَ إِنْ سَلَكْتَ أَمَامِي كَمَا سَلَكَ دَاوُدُ أَبُوكَ بِسَلاَمَةِ قَلْبٍ وَاسْتِقَامَةٍ، وَعَمِلْتَ حَسَبَ كُلِّ مَا أَوْصَيْتُكَ وَحَفِظْتَ فَرَائِضِي وَأَحْكَامِي، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "فَإِنِّي أُقِيمُ كُرْسِيَّ مُلْكِكَ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ كَمَا قُلْتُ لِدَاوُدَ أَبِيكَ: لاَ يُعْدَمُ لَكَ رَجُلٌ عَنْ كُرْسِيِّ إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "إِنْ كُنْتُمْ تَنْقَلِبُونَ أَنْتُمْ أَوْ أَبْنَاؤُكُمْ مِنْ وَرَائِي، وَلاَ تَحْفَظُونَ وَصَايَايَ فَرَائِضِيَ الَّتِي جَعَلْتُهَا أَمَامَكُمْ، بَلْ تَذْهَبُونَ وَتَعْبُدُونَ آلِهَةً أُخْرَى وَتَسْجُدُونَ لَهَا، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "فَإِنِّي أَقْطَعُ إِسْرَائِيلَ عَنْ وَجْهِ الأَرْضِ الَّتِي أَعْطَيْتُهُمْ إِيَّاهَا، وَالْبَيْتُ الَّذِي قَدَّسْتُهُ لاِسْمِي أَنْفِيهِ مِنْ أَمَامِي، وَيَكُونُ إِسْرَائِيلُ مَثَلاً وَهُزْأَةً فِي جَمِيعِ الشُّعُوبِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "وَهَذَا الْبَيْتُ يَكُونُ عِبْرَةً. كُلُّ مَنْ يَمُرُّ عَلَيْهِ يَتَعَجَّبُ وَيَصْفُرُ، وَيَقُولُونَ: لِمَاذَا عَمِلَ الرَّبُّ هَكَذَا لِهَذِهِ الأَرْضِ وَلِهَذَا الْبَيْتِ؟ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "فَيَقُولُونَ: مِنْ أَجْلِ أَنَّهُمْ تَرَكُوا الرَّبَّ إِلَهَهُمُ الَّذِي أَخْرَجَ آبَاءَهُمْ مِنْ أَرْضِ مِصْرَ، وَتَمَسَّكُوا بِآلِهَةٍ أُخْرَى وَسَجَدُوا لَهَا وَعَبَدُوهَا. لِذَلِكَ جَلَبَ الرَّبُّ عَلَيْهِمْ كُلَّ هَذَا الشَّرِّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَبَعْدَ نِهَايَةِ عِشْرِينَ سَنَةً بَعْدَمَا بَنَى سُلَيْمَانُ الْبَيْتَيْنِ، بَيْتَ الرَّبِّ وَبَيْتَ الْمَلِكِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "وَكَانَ حِيرَامُ مَلِكُ صُورَ قَدْ سَاعَدَ سُلَيْمَانَ بِخَشَبِ أَرْزٍ وَخَشَبِ سَرْوٍ، وَذَهَبٍ، حَسَبَ كُلِّ مَسَرَّتِهِ. أَعْطَى حِينَئِذٍ الْمَلِكُ سُلَيْمَانُ حِيرَامَ عِشْرِينَ مَدِينَةً فِي أَرْضِ الْجَلِيلِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "فَخَرَجَ حِيرَامُ مِنْ صُورَ لِيَرَى الْمُدُنَ الَّتِي أَعْطَاهُ إِيَّاهَا سُلَيْمَانُ، فَلَمْ تَحْسُنْ فِي عَيْنَيْهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَقَالَ: [مَا هَذِهِ الْمُدُنُ الَّتِي أَعْطَيْتَنِي يَا أَخِي؟] وَدَعَاهَا [أَرْضَ كَابُولَ] إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "وَأَرْسَلَ حِيرَامُ لِلْمَلِكِ مِئَةً وَعِشْرِينَ وَزْنَةَ ذَهَبٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "وَهَذَا هُوَ سَبَبُ التَّسْخِيرِ الَّذِي جَعَلَهُ الْمَلِكُ سُلَيْمَانُ لِبِنَاءِ بَيْتِ الرَّبِّ وَبَيْتِهِ وَالْقَلْعَةِ وَسُورِ أُورُشَلِيمَ وَحَاصُورَ وَمَجِدُّو وَجَازَرَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "(صَعِدَ فِرْعَوْنُ مَلِكُ مِصْرَ وَأَخَذَ جَازَرَ وَأَحْرَقَهَا بِالنَّارِ، وَقَتَلَ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي الْمَدِينَةِ، وَأَعْطَاهَا مَهْراً لاِبْنَتِهِ امْرَأَةِ سُلَيْمَانَ). ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "وَبَنَى سُلَيْمَانُ جَازَرَ وَبَيْتَ حُورُونَ السُّفْلَى ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "وَبَعْلَةَ وَتَدْمُرَ فِي الْبَرِّيَّةِ فِي الأَرْضِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "وَجَمِيعَ مُدُنِ الْمَخَازِنِ الَّتِي كَانَتْ لِسُلَيْمَانَ، وَمُدُنَ الْمَرْكَبَاتِ وَمُدُنَ الْفُرْسَانِ، وَمَرْغُوبَ سُلَيْمَانَ الَّذِي رَغِبَ أَنْ يَبْنِيَهُ فِي أُورُشَلِيمَ وَفِي لُبْنَانَ وَفِي كُلِّ أَرْضِ سَلْطَنَتِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "جَمِيعُ الشَّعْبِ الْبَاقِينَ مِنَ الأَمُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَّذِينَ لَيْسُوا مِنْ بَنِي إِسْرَائِيلَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "أَبْنَاؤُهُمُ الَّذِينَ بَقُوا بَعْدَهُمْ فِي الأَرْضِ، الَّذِينَ لَمْ يَقْدِرْ بَنُو إِسْرَائِيلَ أَنْ يُحَرِّمُوهُمْ، جَعَلَ عَلَيْهِمْ سُلَيْمَانُ تَسْخِيرَ عَبِيدٍ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "وَأَمَّا بَنُو إِسْرَائِيلَ فَلَمْ يَجْعَلْ سُلَيْمَانُ مِنْهُمْ عَبِيداً لأَنَّهُمْ رِجَالُ الْقِتَالِ وَخُدَّامُهُ وَأُمَرَاؤُهُ وَثَوَالِثُهُ وَرُؤَسَاءُ مَرْكَبَاتِهِ وَفُرْسَانُهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "هَؤُلاَءِ رُؤَسَاءُ الْمُوَكَّلِينَ عَلَى أَعْمَالِ سُلَيْمَانَ خَمْسُ مِئَةٍ وَخَمْسُونَ، الَّذِينَ كَانُوا يَتَسَلَّطُونَ عَلَى الشَّعْبِ الْعَامِلِينَ الْعَمَلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "وَلَكِنَّ بِنْتَ فِرْعَوْنَ صَعِدَتْ مِنْ مَدِينَةِ دَاوُدَ إِلَى بَيْتِهَا الَّذِي بَنَاهُ لَهَا. حِينَئِذٍ بَنَى الْقَلْعَةَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "وَكَانَ سُلَيْمَانُ يُصْعِدُ ثَلاَثَ مَرَّاتٍ فِي السَّنَةِ مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ عَلَى الْمَذْبَحِ الَّذِي بَنَاهُ لِلرَّبِّ، وَكَانَ يُوقِدُ عَلَى الَّذِي أَمَامَ الرَّبِّ. وَأَكْمَلَ الْبَيْتَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "وَعَمِلَ الْمَلِكُ سُلَيْمَانُ سُفُناً فِي عِصْيُونَ جَابِرَ الَّتِي بِجَانِبِ أَيْلَةَ عَلَى شَاطِئِ بَحْرِ سُوفٍ فِي أَرْضِ أَدُومَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "فَأَرْسَلَ حِيرَامُ فِي السُّفُنِ عَبِيدَهُ النَّوَاتِيَّ الْعَارِفِينَ بِالْبَحْرِ مَعَ عَبِيدِ سُلَيْمَانَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (9, 28, NULL, NULL, "فَأَتُوا إِلَى أُوفِيرَ، وَأَخَذُوا مِنْ هُنَاكَ ذَهَباً أَرْبَعَ مِئَةِ وَزْنَةٍ وَعِشْرِينَ وَزْنَةً، وَأَتُوا بِهَا إِلَى الْمَلِكِ سُلَيْمَانَ. ");
