INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَكَانَ فِي سَنَةِ الأَرْبَعِ مِئَةٍ وَالثَّمَانِينَ لِخُرُوجِ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ، فِي السَّنَةِ الرَّابِعَةِ لِمُلْكِ سُلَيْمَانَ عَلَى إِسْرَائِيلَ، فِي شَهْرِ زِيُو وَهُوَ الشَّهْرُ الثَّانِي، أَنَّهُ بَنَى الْبَيْتَ لِلرَّبِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "وَالْبَيْتُ الَّذِي بَنَاهُ الْمَلِكُ سُلَيْمَانُ لِلرَّبِّ طُولُهُ سِتُّونَ ذِرَاعاً، وَعَرْضُهُ عِشْرُونَ ذِرَاعاً، وَارْتِفَاعُهُ ثَلاَثُونَ ذِرَاعاً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَالرِّوَاقُ قُدَّامَ هَيْكَلِ الْبَيْتِ طُولُهُ عِشْرُونَ ذِرَاعاً حَسَبَ عَرْضِ الْبَيْتِ، وَعَرْضُهُ عَشَرُ أَذْرُعٍ قُدَّامَ الْبَيْتِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "وَعَمِلَ لِلْبَيْتِ كُوًى مَسْقُوفَةً مُشَبَّكَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَبَنَى مَعَ حَائِطِ الْبَيْتِ طِبَاقاً حَوَالَيْهِ مَعَ حِيطَانِ الْبَيْتِ حَوْلَ الْهَيْكَلِ وَالْمِحْرَابِ، وَعَمِلَ غُرُفَاتٍ فِي مُسْتَدِيرِهَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فَالطَّبَقَةُ السُّفْلَى عَرْضُهَا خَمْسُ أَذْرُعٍ، وَالْوُسْطَى عَرْضُهَا سِتُّ أَذْرُعٍ، وَالثَّالِثَةُ عَرْضُهَا سَبْعُ أَذْرُعٍ، لأَنَّهُ جَعَلَ لِلْبَيْتِ حَوَالَيْهِ مِنْ خَارِجٍ زَوَايَا لِئَلاَّ تَتَمَكَّنَ الْجَوَائِزُ فِي حِيطَانِ الْبَيْتِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَالْبَيْتُ فِي بِنَائِهِ بُنِيَ بِحِجَارَةٍ صَحِيحَةٍ مُقْتَلَعَةٍ، وَلَمْ يُسْمَعْ فِي الْبَيْتِ عِنْدَ بِنَائِهِ مِنْحَتٌ وَلاَ مِعْوَلٌ وَلاَ أَدَاةٌ مِنْ حَدِيدٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَكَانَ بَابُ الْغُرْفَةِ الْوُسْطَى فِي جَانِبِ الْبَيْتِ الأَيْمَنِ، وَكَانُوا يَصْعَدُونَ بِدَرَجٍ مُعَطَّفٍ إِلَى الْوُسْطَى، وَمِنَ الْوُسْطَى إِلَى الثَّالِثَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "فَبَنَى الْبَيْتَ وَأَكْمَلَهُ وَسَقَفَ الْبَيْتَ بِأَلْوَاحٍ وَجَوَائِزَ مِنَ الأَرْزِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَبَنَى الْغُرُفَاتِ عَلَى الْبَيْتِ كُلِّهِ ارْتِفَاعُهَا خَمْسُ أَذْرُعٍ، وَتَمَكَّنَتْ فِي الْبَيْتِ بِخَشَبِ أَرْزٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَكَانَ كَلاَمُ الرَّبِّ إِلَى سُلَيْمَانَ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "[هَذَا الْبَيْتُ الَّذِي أَنْتَ بَانِيهِ، إِنْ سَلَكْتَ فِي فَرَائِضِي وَعَمِلْتَ أَحْكَامِي وَحَفِظْتَ كُلَّ وَصَايَايَ لِلسُّلُوكِ بِهَا، فَإِنِّي أُقِيمُ مَعَكَ كَلاَمِي الَّذِي تَكَلَّمْتُ بِهِ إِلَى دَاوُدَ أَبِيكَ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَأَسْكُنُ فِي وَسَطِ بَنِي إِسْرَائِيلَ وَلاَ أَتْرُكُ شَعْبِي إِسْرَائِيلَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "فَبَنَى سُلَيْمَانُ الْبَيْتَ وَأَكْمَلَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "وَبَنَى حِيطَانَ الْبَيْتِ مِنْ دَاخِلٍ بِأَضْلاَعِ أَرْزٍ مِنْ أَرْضِ الْبَيْتِ إِلَى حِيطَانِ السَّقْفِ، وَغَشَّاهُ مِنْ دَاخِلٍ بِخَشَبٍ، وَفَرَشَ أَرْضَ الْبَيْتِ بِأَخْشَابِ سَرْوٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَبَنَى عِشْرِينَ ذِرَاعاً مِنْ مُؤَخَّرِ الْبَيْتِ بِأَضْلاَعِ أَرْزٍ مِنَ الأَرْضِ إِلَى الْحِيطَانِ. وَبَنَى دَاخِلَهُ لأَجْلِ الْمِحْرَابِ (أَيْ قُدْسِ الأَقْدَاسِ). ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "وَأَرْبَعُونَ ذِرَاعاً كَانَتِ الْبَيْتَ (أَيِ الْهَيْكَلَ الَّذِي أَمَامَهُ). ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَأَرْزُ الْبَيْتِ مِنْ دَاخِلٍ كَانَ مَنْقُوراً عَلَى شِكْلِ قُثَّاءٍ وَبَرَاعِمِ زُهُورٍ. الْجَمِيعُ أَرْزٌ. لَمْ يَكُنْ يُرَى حَجَرٌ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "وَهَيَّأَ مِحْرَاباً فِي وَسَطِ الْبَيْتِ مِنْ دَاخِلٍ لِيَضَعَ هُنَاكَ تَابُوتَ عَهْدِ الرَّبِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "وَلأَجْلِ الْمِحْرَابِ عِشْرُونَ ذِرَاعاً طُولاً وَعِشْرُونَ ذِرَاعاً عَرْضاً وَعِشْرُونَ ذِرَاعاً ارْتِفَاعاً. وَغَشَّاهُ بِذَهَبٍ خَالِصٍ، وَغَشَّى الْمَذْبَحَ بِأَرْزٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "وَغَشَّى سُلَيْمَانُ الْبَيْتَ مِنْ دَاخِلٍ بِذَهَبٍ خَالِصٍ. وَسَدَّ بِسَلاَسِلِ ذَهَبٍ قُدَّامَ الْمِحْرَابِ. وَغَشَّاهُ بِذَهَبٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "وَجَمِيعُ الْبَيْتِ غَشَّاهُ بِذَهَبٍ إِلَى تَمَامِ كُلِّ الْبَيْتِ، وَكُلُّ الْمَذْبَحِ الَّذِي لِلْمِحْرَابِ غَشَّاهُ بِذَهَبٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "وَعَمِلَ فِي الْمِحْرَابِ كَرُوبَيْنِ مِنْ خَشَبِ الزَّيْتُونِ، عُلُوُّ الْوَاحِدِ عَشَرُ أَذْرُعٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 24, NULL, NULL, "وَخَمْسُ أَذْرُعٍ جَنَاحُ الْكَرُوبِ الْوَاحِدُ، وَخَمْسُ أَذْرُعٍ جَنَاحُ الْكَرُوبِ الآخَرُ. عَشَرُ أَذْرُعٍ مِنْ طَرَفِ جَنَاحِهِ إِلَى طَرَفِ جَنَاحِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 25, NULL, NULL, "وَعَشَرُ أَذْرُعٍ الْكَرُوبُ الآخَرُ. قِيَاسٌ وَاحِدٌ وَشَكْلٌ وَاحِدٌ لِلْكَرُوبَيْنِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 26, NULL, NULL, "عُلُوُّ الْكَرُوبِ الْوَاحِدِ عَشَرُ أَذْرُعٍ وَكَذَا الْكَرُوبُ الآخَرُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 27, NULL, NULL, "وَجَعَلَ الْكَرُوبَيْنِ فِي وَسَطِ الْبَيْتِ الدَّاخِلِيِّ، وَبَسَطُوا أَجْنِحَةَ الْكَرُوبَيْنِ فَمَسَّ جَنَاحُ الْوَاحِدِ الْحَائِطَ وَجَنَاحُ الْكَرُوبِ الآخَرِ مَسَّ الْحَائِطَ الآخَرَ. وَكَانَتْ أَجْنِحَتُهُمَا فِي وَسَطِ الْبَيْتِ يَمَسُّ أَحَدُهُمَا الآخَرَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 28, NULL, NULL, "وَغَشَّى الْكَرُوبَيْنِ بِذَهَبٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 29, NULL, NULL, "وَجَمِيعُ حِيطَانِ الْبَيْتِ فِي مُسْتَدِيرِهَا رَسَمَهَا نَقْشاً بِنَقْرِ كَرُوبِيمَ وَنَخِيلٍ وَبَرَاعِمِ زُهُورٍ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 30, NULL, NULL, "وَغَشَّى أَرْضَ الْبَيْتِ بِذَهَبٍ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 31, NULL, NULL, "وَعَمِلَ لِبَابِ الْمِحْرَابِ مِصْرَاعَيْنِ مِنْ خَشَبِ الزَّيْتُونِ. الْعَتَبَةِ الْعُلْيَا وَالْقَائِمَتَانِ مُخَمَّسَةٌ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 32, NULL, NULL, "وَالْمِصْرَاعَانِ مِنْ خَشَبِ الزَّيْتُونِ. وَرَسَمَ عَلَيْهِمَا نَقْشَ كَرُوبِيمَ وَنَخِيلٍ وَبَرَاعِمِ زُهُورٍ وَغَشَّاهُمَا بِذَهَبٍ، وَرَصَّعَ الْكَرُوبِيمَ وَالنَّخِيلَ بِذَهَبٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 33, NULL, NULL, "وَكَذَلِكَ عَمِلَ لِمَدْخَلِ الْهَيْكَلِ قَوَائِمَ مِنْ خَشَبِ الزَّيْتُونِ مُرَبَّعَةً، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 34, NULL, NULL, "وَمِصْرَاعَيْنِ مِنْ خَشَبِ السَّرْوِ. الْمِصْرَاعُ الْوَاحِدُ دَفَّتَانِ تَنْطَوِيَانِ، وَالْمِصْرَاعُ الآخَرُ دَفَّتَانِ تَنْطَوِيَانِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 35, NULL, NULL, "وَنَحَتَ كَرُوبِيمَ وَنَخِيلاً وَبَرَاعِمَ زُهُورٍ وَغَشَّاهَا بِذَهَبٍ مُطَرَّقٍ عَلَى الْمَنْقُوشِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 36, NULL, NULL, "وَبَنَى الدَّارَ الدَّاخِلِيَّةَ ثَلاَثَةَ صُفُوفٍ مَنْحُوتَةٍ وَصَفّاً مِنْ جَوَائِزِ الأَرْزِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 37, NULL, NULL, "فِي السَّنَةِ الرَّابِعَةِ أُسِّسَ بَيْتُ الرَّبِّ فِي شَهْرِ زِيُو. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 38, NULL, NULL, "وَفِي السَّنَةِ الْحَادِيَةَِ عَشَرَةَ فِي شَهْرِ بُولَ، وَهُوَ الشَّهْرُ الثَّامِنُ، أُكْمِلَ الْبَيْتُ فِي جَمِيعِ أُمُورِهِ وَأَحْكَامِهِ. فَبَنَاهُ فِي سَبْعِ سِنِينٍ. ");
