INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "وَإِذْ كَانَ يُصَلِّي فِي مَوْضِعٍ لَمَّا فَرَغَ قَالَ وَاحِدٌ مِنْ تَلاَمِيذِهِ: «يَا رَبُّ عَلِّمْنَا أَنْ نُصَلِّيَ كَمَا عَلَّمَ يُوحَنَّا أَيْضاً تَلاَمِيذَهُ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "فَقَالَ لَهُمْ: «مَتَى صَلَّيْتُمْ فَقُولُوا: أَبَانَا الَّذِي فِي السَّمَاوَاتِ لِيَتَقَدَّسِ اسْمُكَ لِيَأْتِ مَلَكُوتُكَ لِتَكُنْ مَشِيئَتُكَ كَمَا فِي السَّمَاءِ كَذَلِكَ عَلَى الأَرْضِ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "خُبْزَنَا كَفَافَنَا أَعْطِنَا كُلَّ يَوْمٍ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "وَاغْفِرْ لَنَا خَطَايَانَا لأَنَّنَا نَحْنُ أَيْضاً نَغْفِرُ لِكُلِّ مَنْ يُذْنِبُ إِلَيْنَا وَلاَ تُدْخِلْنَا فِي تَجْرِبَةٍ لَكِنْ نَجِّنَا مِنَ الشِّرِّيرِ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "ثُمَّ قَالَ لَهُمْ: «مَنْ مِنْكُمْ يَكُونُ لَهُ صَدِيقٌ وَيَمْضِي إِلَيْهِ نِصْفَ اللَّيْلِ وَيَقُولُ لَهُ: يَا صَدِيقُ أَقْرِضْنِي ثَلاَثَةَ أَرْغِفَةٍ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "لأَنَّ صَدِيقاً لِي جَاءَنِي مِنْ سَفَرٍ وَلَيْسَ لِي مَا أُقَدِّمُ لَهُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "فَيُجِيبَ ذَلِكَ مِنْ دَاخِلٍ وَيَقُولَ: لاَ تُزْعِجْنِي! اَلْبَابُ مُغْلَقٌ الآنَ وَأَوْلاَدِي مَعِي فِي الْفِرَاشِ. لاَ أَقْدِرُ أَنْ أَقُومَ وَأُعْطِيَكَ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "أَقُولُ لَكُمْ: وَإِنْ كَانَ لاَ يَقُومُ وَيُعْطِيهِ لِكَوْنِهِ صَدِيقَهُ فَإِنَّهُ مِنْ أَجْلِ لَجَاجَتِهِ يَقُومُ وَيُعْطِيهِ قَدْرَ مَا يَحْتَاجُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "وَأَنَا أَقُولُ لَكُمُ: اسْأَلُوا تُعْطَوْا. اطْلُبُوا تَجِدُوا. اِقْرَعُوا يُفْتَحْ لَكُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "لأَنَّ كُلَّ مَنْ يَسْأَلُ يَأْخُذُ وَمَنْ يَطْلُبُ يَجِدُ وَمَنْ يَقْرَعُ يُفْتَحُ لَهُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "فَمَنْ مِنْكُمْ وَهُوَ أَبٌ يَسْأَلُهُ ابْنُهُ خُبْزاً أَفَيُعْطِيهِ حَجَراً؟ أَوْ سَمَكَةً أَفَيُعْطِيهِ حَيَّةً بَدَلَ السَّمَكَةِ؟ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "أَوْ إِذَا سَأَلَهُ بَيْضَةً أَفَيُعْطِيهِ عَقْرَباً؟ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ تَعْرِفُونَ أَنْ تُعْطُوا أَوْلاَدَكُمْ عَطَايَا جَيِّدَةً فَكَمْ بِالْحَرِيِّ الآبُ الَّذِي مِنَ السَّمَاءِ يُعْطِي الرُّوحَ الْقُدُسَ لِلَّذِينَ يَسْأَلُونَهُ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَكَانَ يُخْرِجُ شَيْطَاناً وَكَانَ ذَلِكَ أَخْرَسَ. فَلَمَّا أُخْرِجَ الشَّيْطَانُ تَكَلَّمَ الأَخْرَسُ فَتَعَجَّبَ الْجُمُوعُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "وَأَمَّا قَوْمٌ مِنْهُمْ فَقَالُوا: «بِبَعْلَزَبُولَ رَئِيسِ الشَّيَاطِينِ يُخْرِجُ الشَّيَاطِينَ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "وَآخَرُونَ طَلَبُوا مِنْهُ آيَةً مِنَ السَّمَاءِ يُجَرِّبُونَهُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "فَعَلِمَ أَفْكَارَهُمْ وَقَالَ لَهُمْ: «كُلُّ مَمْلَكَةٍ مُنْقَسِمَةٍ عَلَى ذَاتِهَا تَخْرَبُ وَبَيْتٍ مُنْقَسِمٍ عَلَى بَيْتٍ يَسْقُطُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "فَإِنْ كَانَ الشَّيْطَانُ أَيْضاً يَنْقَسِمُ عَلَى ذَاتِهِ فَكَيْفَ تَثْبُتُ مَمْلَكَتُهُ؟ لأَنَّكُمْ تَقُولُونَ: إِنِّي بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "فَإِنْ كُنْتُ أَنَا بِبَعْلَزَبُولَ أُخْرِجُ الشَّيَاطِينَ فَأَبْنَاؤُكُمْ بِمَنْ يُخْرِجُونَ؟ لِذَلِكَ هُمْ يَكُونُونَ قُضَاتَكُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "وَلَكِنْ إِنْ كُنْتُ بِإِصْبِعِ اللهِ أُخْرِجُ الشَّيَاطِينَ فَقَدْ أَقْبَلَ عَلَيْكُمْ مَلَكُوتُ اللهِ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "حِينَمَا يَحْفَظُ الْقَوِيُّ دَارَهُ مُتَسَلِّحاً تَكُونُ أَمْوَالُهُ فِي أَمَانٍ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "وَلَكِنْ مَتَى جَاءَ مَنْ هُوَ أَقْوَى مِنْهُ فَإِنَّهُ يَغْلِبُهُ وَيَنْزِعُ سِلاَحَهُ الْكَامِلَ الَّذِي اتَّكَلَ عَلَيْهِ وَيُوَزِّعُ غَنَائِمَهُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "مَنْ لَيْسَ مَعِي فَهُوَ عَلَيَّ وَمَنْ لاَ يَجْمَعُ مَعِي فَهُوَ يُفَرِّقُ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 24, NULL, NULL, "مَتَى خَرَجَ الرُّوحُ النَّجِسُ مِنَ الإِنْسَانِ يَجْتَازُ فِي أَمَاكِنَ لَيْسَ فِيهَا مَاءٌ يَطْلُبُ رَاحَةً وَإِذْ لاَ يَجِدُ يَقُولُ: أَرْجِعُ إِلَى بَيْتِي الَّذِي خَرَجْتُ مِنْهُ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 25, NULL, NULL, "فَيَأْتِي وَيَجِدُهُ مَكْنُوساً مُزَيَّناً. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 26, NULL, NULL, "ثُمَّ يَذْهَبُ وَيَأْخُذُ سَبْعَةَ أَرْوَاحٍ أُخَرَ أَشَرَّ مِنْهُ فَتَدْخُلُ وَتَسْكُنُ هُنَاكَ فَتَصِيرُ أَوَاخِرُ ذَلِكَ الإِنْسَانِ أَشَرَّ مِنْ أَوَائِلِهِ!» ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 27, NULL, NULL, "وَفِيمَا هُوَ يَتَكَلَّمُ بِهَذَا رَفَعَتِ امْرَأَةٌ صَوْتَهَا مِنَ الْجَمْعِ وَقَالَتْ لَهُ: «طُوبَى لِلْبَطْنِ الَّذِي حَمَلَكَ وَالثَّدْيَيْنِ اللَّذَيْنِ رَضَعْتَهُمَا». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 28, NULL, NULL, "أَمَّا هُوَ فَقَالَ: «بَلْ طُوبَى لِلَّذِينَ يَسْمَعُونَ كَلاَمَ اللهِ وَيَحْفَظُونَهُ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 29, NULL, NULL, "وَفِيمَا كَانَ الْجُمُوعُ مُزْدَحِمِينَ ابْتَدَأَ يَقُولُ: «هَذَا الْجِيلُ شِرِّيرٌ. يَطْلُبُ آيَةً وَلاَ تُعْطَى لَهُ آيَةٌ إِلاَّ آيَةُ يُونَانَ النَّبِيِّ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 30, NULL, NULL, "لأَنَّهُ كَمَا كَانَ يُونَانُ آيَةً لأَهْلِ نِينَوَى كَذَلِكَ يَكُونُ ابْنُ الإِنْسَانِ أَيْضاً لِهَذَا الْجِيلِ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 31, NULL, NULL, "مَلِكَةُ التَّيْمَنِ سَتَقُومُ فِي الدِّينِ مَعَ رِجَالِ هَذَا الْجِيلِ وَتَدِينُهُمْ لأَنَّهَا أَتَتْ مِنْ أَقَاصِي الأَرْضِ لِتَسْمَعَ حِكْمَةَ سُلَيْمَانَ وَهُوَذَا أَعْظَمُ مِنْ سُلَيْمَانَ هَهُنَا. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 32, NULL, NULL, "رِجَالُ نِينَوَى سَيَقُومُونَ فِي الدِّينِ مَعَ هَذَا الْجِيلِ وَيَدِينُونَهُ لأَنَّهُمْ تَابُوا بِمُنَادَاةِ يُونَانَ وَهُوَذَا أَعْظَمُ مِنْ يُونَانَ هَهُنَا! ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 33, NULL, NULL, "«لَيْسَ أَحَدٌ يُوقِدُ سِرَاجاً وَيَضَعُهُ فِي خُفْيَةٍ وَلاَ تَحْتَ الْمِكْيَالِ بَلْ عَلَى الْمَنَارَةِ لِكَيْ يَنْظُرَ الدَّاخِلُونَ النُّورَ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 34, NULL, NULL, "سِرَاجُ الْجَسَدِ هُوَ الْعَيْنُ فَمَتَى كَانَتْ عَيْنُكَ بَسِيطَةً فَجَسَدُكَ كُلُّهُ يَكُونُ نَيِّراً وَمَتَى كَانَتْ شِرِّيرَةً فَجَسَدُكَ يَكُونُ مُظْلِماً. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 35, NULL, NULL, "اُنْظُرْ إِذاً لِئَلاَّ يَكُونَ النُّورُ الَّذِي فِيكَ ظُلْمَةً. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 36, NULL, NULL, "فَإِنْ كَانَ جَسَدُكَ كُلُّهُ نَيِّراً لَيْسَ فِيهِ جُزْءٌ مُظْلِمٌ يَكُونُ نَيِّراً كُلُّهُ كَمَا حِينَمَا يُضِيءُ لَكَ السِّرَاجُ بِلَمَعَانِهِ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 37, NULL, NULL, "وَفِيمَا هُوَ يَتَكَلَّمُ سَأَلَهُ فَرِّيسِيٌّ أَنْ يَتَغَدَّى عِنْدَهُ فَدَخَلَ وَاتَّكَأَ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 38, NULL, NULL, "وَأَمَّا الْفَرِّيسِيُّ فَلَمَّا رَأَى ذَلِكَ تَعَجَّبَ أَنَّهُ لَمْ يَغْتَسِلْ أَوَّلاً قَبْلَ الْغَدَاءِ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 39, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «أَنْتُمُ الآنَ أَيُّهَا الْفَرِّيسِيُّونَ تُنَقُّونَ خَارِجَ الْكَأْسِ وَالْقَصْعَةِ وَأَمَّا بَاطِنُكُمْ فَمَمْلُوءٌ اخْتِطَافاً وَخُبْثاً. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 40, NULL, NULL, "يَا أَغْبِيَاءُ أَلَيْسَ الَّذِي صَنَعَ الْخَارِجَ صَنَعَ الدَّاخِلَ أَيْضاً؟ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 41, NULL, NULL, "بَلْ أَعْطُوا مَا عِنْدَكُمْ صَدَقَةً فَهُوَذَا كُلُّ شَيْءٍ يَكُونُ نَقِيّاً لَكُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 42, NULL, NULL, "وَلَكِنْ وَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ لأَنَّكُمْ تُعَشِّرُونَ النَّعْنَعَ وَالسَّذَابَ وَكُلَّ بَقْلٍ وَتَتَجَاوَزُونَ عَنِ الْحَقِّ وَمَحَبَّةِ اللهِ. كَانَ يَنْبَغِي أَنْ تَعْمَلُوا هَذِهِ وَلاَ تَتْرُكُوا تِلْكَ! ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 43, NULL, NULL, "وَيْلٌ لَكُمْ أَيُّهَا الْفَرِّيسِيُّونَ لأَنَّكُمْ تُحِبُّونَ الْمَجْلِسَ الأَوَّلَ فِي الْمَجَامِعِ وَالتَّحِيَّاتِ فِي الأَسْوَاقِ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 44, NULL, NULL, "وَيْلٌ لَكُمْ أَيُّهَا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ الْمُرَاؤُونَ لأَنَّكُمْ مِثْلُ الْقُبُورِ الْمُخْتَفِيَةِ وَالَّذِينَ يَمْشُونَ عَلَيْهَا لاَ يَعْلَمُونَ!». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 45, NULL, NULL, "فَقَالَ لَهُ وَاحِدٌ مِنَ النَّامُوسِيِّينَ: «يَا مُعَلِّمُ حِينَ تَقُولُ هَذَا تَشْتِمُنَا نَحْنُ أَيْضاً». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 46, NULL, NULL, "فَقَالَ: «وَوَيْلٌ لَكُمْ أَنْتُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ تُحَمِّلُونَ النَّاسَ أَحْمَالاً عَسِرَةَ الْحَمْلِ وَأَنْتُمْ لاَ تَمَسُّونَ الأَحْمَالَ بِإِحْدَى أَصَابِعِكُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 47, NULL, NULL, "وَيْلٌ لَكُمْ لأَنَّكُمْ تَبْنُونَ قُبُورَ الأَنْبِيَاءِ وَآبَاؤُكُمْ قَتَلُوهُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 48, NULL, NULL, "إِذاً تَشْهَدُونَ وَتَرْضَوْنَ بِأَعْمَالِ آبَائِكُمْ لأَنَّهُمْ هُمْ قَتَلُوهُمْ وَأَنْتُمْ تَبْنُونَ قُبُورَهُمْ. ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 49, NULL, NULL, "لِذَلِكَ أَيْضاً قَالَتْ حِكْمَةُ اللهِ: إِنِّي أُرْسِلُ إِلَيْهِمْ أَنْبِيَاءَ وَرُسُلاً فَيَقْتُلُونَ مِنْهُمْ وَيَطْرُدُونَ - ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 50, NULL, NULL, "لِكَيْ يُطْلَبَ مِنْ هَذَا الْجِيلِ دَمُ جَمِيعِ الأَنْبِيَاءِ الْمُهْرَقُ مُنْذُ إِنْشَاءِ الْعَالَمِ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 51, NULL, NULL, "مِنْ دَمِ هَابِيلَ إِلَى دَمِ زَكَرِيَّا الَّذِي أُهْلِكَ بَيْنَ الْمَذْبَحِ وَالْبَيْتِ. نَعَمْ أَقُولُ لَكُمْ: إِنَّهُ يُطْلَبُ مِنْ هَذَا الْجِيلِ! ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 52, NULL, NULL, "وَيْلٌ لَكُمْ أَيُّهَا النَّامُوسِيُّونَ لأَنَّكُمْ أَخَذْتُمْ مِفْتَاحَ الْمَعْرِفَةِ. مَا دَخَلْتُمْ أَنْتُمْ وَالدَّاخِلُونَ مَنَعْتُمُوهُمْ». ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 53, NULL, NULL, "وَفِيمَا هُوَ يُكَلِّمُهُمْ بِهَذَا ابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يَحْنَقُونَ جِدّاً وَيُصَادِرُونَهُ عَلَى أُمُورٍ كَثِيرَةٍ ");
INSERT INTO luke (chapter, verse, prefix, suffix, body)
VALUES (11, 54, NULL, NULL, "وَهُمْ يُرَاقِبُونَهُ طَالِبِينَ أَنْ يَصْطَادُوا شَيْئاً مِنْ فَمِهِ لِكَيْ يَشْتَكُوا عَلَيْهِ. ");
