INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 1, NULL, NULL, "وَذَهَبَ رَحُبْعَامُ إِلَى شَكِيمَ، لأَنَّهُ جَاءَ إِلَى شَكِيمَ جَمِيعُ إِسْرَائِيلَ لِيُمَلِّكُوهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 2, NULL, NULL, "وَلَمَّا سَمِعَ يَرُبْعَامُ بْنُ نَبَاطَ وَهُوَ بَعْدُ فِي مِصْرَ. (لأَنَّهُ هَرَبَ مِنْ وَجْهِ سُلَيْمَانَ الْمَلِكِ، وَأَقَامَ يَرُبْعَامُ فِي مِصْرَ) ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 3, NULL, NULL, "وَأَرْسَلُوا فَدَعُوهُ. أَتَى يَرُبْعَامُ وَكُلُّ جَمَاعَةِ إِسْرَائِيلَ وَقَالُوا لِرَحُبْعَامَ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 4, NULL, NULL, "[إِنَّ أَبَاكَ قَسَّى نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفِ الآنَ مِنْ عُبُودِيَّةِ أَبِيكَ الْقَاسِيَةِ وَمِنْ نِيرِهِ الثَّقِيلِ الَّذِي جَعَلَهُ عَلَيْنَا فَنَخْدِمَكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 5, NULL, NULL, "فَقَالَ لَهُمُ: [اذْهَبُوا إِلَى ثَلاَثَةِ أَيَّامٍ أَيْضاً ثُمَّ ارْجِعُوا إِلَيَّ]. فَذَهَبَ الشَّعْبُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 6, NULL, NULL, "فَاسْتَشَارَ الْمَلِكُ رَحُبْعَامُ الشُّيُوخَ الَّذِينَ كَانُوا يَقِفُونَ أَمَامَ سُلَيْمَانَ أَبِيهِ وَهُوَ حَيٌّ قَائِلاً: [كَيْفَ تُشِيرُونَ أَنْ أَرُدَّ جَوَاباً إِلَى هَذَا الشَّعْبِ؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 7, NULL, NULL, "فَقَالُوا: [إِنْ صِرْتَ الْيَوْمَ عَبْداً لِهَذَا الشَّعْبِ وَخَدَمْتَهُمْ وَأَجَبْتَهُمْ وَكَلَّمْتَهُمْ كَلاَماً حَسَناً، يَكُونُونَ لَكَ عَبِيداً كُلَّ الأَيَّامِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 8, NULL, NULL, "فَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ وَاسْتَشَارَ الأَحْدَاثَ الَّذِينَ نَشَأُوا مَعَهُ وَوَقَفُوا أَمَامَهُ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 9, NULL, NULL, "وَقَالَ لَهُمْ: [بِمَاذَا تُشِيرُونَ أَنْتُمْ فَنَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ الَّذِينَ قَالُوا لِي: خَفِّفْ مِنَ النِّيرِ الَّذِي جَعَلَهُ عَلَيْنَا أَبُوكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 10, NULL, NULL, "فَقَالَ الأَحْدَاثُ الَّذِينَ نَشَأُوا مَعَهُ: [هَكَذَا تَقُولُ لِهَذَا الشَّعْبِ الَّذِينَ قَالُوا لَكَ إِنَّ أَبَاكَ ثَقَّلَ نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفْ مِنْ نِيرِنَا: إِنَّ خِنْصَرِي أَغْلَظُ مِنْ وَسْطِ أَبِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 11, NULL, NULL, "وَالآنَ أَبِي حَمَّلَكُمْ نِيراً ثَقِيلاً وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 12, NULL, NULL, "فَجَاءَ يَرُبْعَامُ وَجَمِيعُ الشَّعْبِ إِلَى رَحُبْعَامَ فِي الْيَوْمِ الثَّالِثِ كَمَا قَالَ الْمَلِكُ: [ارْجِعُوا إِلَيَّ فِي الْيَوْمِ الثَّالِثِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 13, NULL, NULL, "فَأَجَابَ الْمَلِكُ الشَّعْبَ بِقَسَاوَةٍ، وَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 14, NULL, NULL, "وَقَالَ حَسَبَ مَشُورَةِ الأَحْدَاثِ: [أَبِي ثَقَّلَ نِيرَكُمْ وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَنَا أُؤَدِّبُكُمْ بِالْعَقَارِبِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 15, NULL, NULL, "وَلَمْ يَسْمَعِ الْمَلِكُ لِلشَّعْبِ، لأَنَّ السَّبَبَ كَانَ مِنْ قِبَلِ الرَّبِّ لِيُقِيمَ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَنْ يَدِ أَخِيَّا الشِّيلُونِيِّ إِلَى يَرُبْعَامَ بْنِ نَبَاطَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 16, NULL, NULL, "فَلَمَّا رَأَى كُلُّ إِسْرَائِيلَ أَنَّ الْمَلِكَ لَمْ يَسْمَعْ لَهُمْ، أَجَابَ الشَّعْبُ الْمَلِكَ: [أَيُّ قِسْمٍ لَنَا فِي دَاوُدَ، وَلاَ نَصِيبَ لَنَا فِي ابْنِ يَسَّى! إِلَى خِيَامِكَ يَا إِسْرَائِيلُ. الآنَ انْظُرْ إِلَى بَيْتِكَ يَا دَاوُدُ]. وَذَهَبَ إِسْرَائِيلُ إِلَى خِيَامِهِمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 17, NULL, NULL, "وَأَمَّا بَنُو إِسْرَائِيلَ السَّاكِنُونَ فِي مُدُنِ يَهُوذَا فَمَلَكَ عَلَيْهِمْ رَحُبْعَامُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 18, NULL, NULL, "ثُمَّ أَرْسَلَ الْمَلِكُ رَحُبْعَامُ أَدُورَامَ الَّذِي عَلَى التَّسْخِيرِ فَرَجَمَهُ جَمِيعُ إِسْرَائِيلَ بِالْحِجَارَةِ فَمَاتَ. فَبَادَرَ الْمَلِكُ رَحُبْعَامُ وَصَعِدَ إِلَى الْمَرْكَبَةِ لِيَهْرُبَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 19, NULL, NULL, "فَعَصَى إِسْرَائِيلُ عَلَى بَيْتِ دَاوُدَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 20, NULL, NULL, "وَلَمَّا سَمِعَ جَمِيعُ إِسْرَائِيلَ بِأَنَّ يَرُبْعَامَ قَدْ رَجَعَ، أَرْسَلُوا فَدَعُوهُ إِلَى الْجَمَاعَةِ وَمَلَّكُوهُ عَلَى جَمِيعِ إِسْرَائِيلَ. لَمْ يَتْبَعْ بَيْتَ دَاوُدَ إِلاَّ سِبْطُ يَهُوذَا وَحْدَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 21, NULL, NULL, "وَلَمَّا جَاءَ رَحُبْعَامُ إِلَى أُورُشَلِيمَ جَمَعَ كُلَّ بَيْتِ يَهُوذَا وَسِبْطَ بِنْيَامِينَ، مِئَةً وَثَمَانِينَ أَلْفَ مُخْتَارٍ مُحَارِبٍ لِيُحَارِبُوا بَيْتَ إِسْرَائِيلَ وَيَرُدُّوا الْمَمْلَكَةَ لَرَحُبْعَامَ بْنِ سُلَيْمَانَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 22, NULL, NULL, "وَكَانَ كَلاَمُ اللَّهِ إِلَى شَمَعْيَا رَجُلِ اللَّهِ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 23, NULL, NULL, "[قُلْ لِرَحُبْعَامَ بْنِ سُلَيْمَانَ مَلِكِ يَهُوذَا وَكُلِّ بَيْتِ يَهُوذَا وَبِنْيَامِينَ وَبَقِيَّةِ الشَّعْبِ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 24, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: لاَ تَصْعَدُوا وَلاَ تُحَارِبُوا إِخْوَتَكُمْ بَنِي إِسْرَائِيلَ. ارْجِعُوا كُلُّ وَاحِدٍ إِلَى بَيْتِهِ، لأَنَّ مِنْ عِنْدِي هَذَا الأَمْرَ]. فَسَمِعُوا لِكَلاَمِ الرَّبِّ وَرَجَعُوا لِيَنْطَلِقُوا حَسَبَ قَوْلِ الرَّبِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 25, NULL, NULL, "وَبَنَى يَرُبْعَامُ شَكِيمَ فِي جَبَلِ أَفْرَايِمَ وَسَكَنَ بِهَا. ثُمَّ خَرَجَ مِنْ هُنَاكَ وَبَنَى فَنُوئِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 26, NULL, NULL, "وَقَالَ يَرُبْعَامُ فِي قَلْبِهِ: [الآنَ تَرْجِعُ الْمَمْلَكَةُ إِلَى بَيْتِ دَاوُدَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 27, NULL, NULL, "إِنْ صَعِدَ هَذَا الشَّعْبُ لِيُقَرِّبُوا ذَبَائِحَ فِي بَيْتِ الرَّبِّ فِي أُورُشَلِيمَ يَرْجِعْ قَلْبُ هَذَا الشَّعْبِ إِلَى سَيِّدِهِمْ إِلَى رَحُبْعَامَ مَلِكِ يَهُوذَا وَيَقْتُلُونِي وَيَرْجِعُوا إِلَى رَحُبْعَامَ مَلِكِ يَهُوذَا]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 28, NULL, NULL, "فَاسْتَشَارَ الْمَلِكُ وَعَمِلَ عِجْلَيْ ذَهَبٍ، وَقَالَ لَهُمْ: [كَثِيرٌ عَلَيْكُمْ أَنْ تَصْعَدُوا إِلَى أُورُشَلِيمَ. هُوَذَا آلِهَتُكَ يَا إِسْرَائِيلُ الَّذِينَ أَصْعَدُوكَ مِنْ أَرْضِ مِصْرَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 29, NULL, NULL, "وَوَضَعَ وَاحِداً فِي بَيْتِ إِيلَ وَجَعَلَ الآخَرَ فِي دَانَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 30, NULL, NULL, "وَكَانَ هَذَا الأَمْرُ خَطِيَّةً. وَكَانَ الشَّعْبُ يَذْهَبُونَ إِلَى أَمَامِ أَحَدِهِمَا حَتَّى إِلَى دَانَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 31, NULL, NULL, "وَبَنَى بَيْتَ الْمُرْتَفَعَاتِ، وَصَيَّرَ كَهَنَةً مِنْ أَطْرَافِ الشَّعْبِ لَمْ يَكُونُوا مِنْ بَنِي لاَوِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 32, NULL, NULL, "وَعَمِلَ يَرُبْعَامُ عِيداً فِي الشَّهْرِ الثَّامِنِ فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ كَالْعِيدِ الَّذِي فِي يَهُوذَا، وَأَصْعَدَ عَلَى الْمَذْبَحِ. هَكَذَا فَعَلَ فِي بَيْتِ إِيلَ بِذَبْحِهِ لِلْعِجْلَيْنِ اللَّذَيْنِ عَمِلَهُمَا. وَأَوْقَفَ فِي بَيْتِ إِيلَ كَهَنَةَ الْمُرْتَفَعَاتِ الَّتِي عَمِلَهَا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (12, 33, NULL, NULL, "وَأَصْعَدَ عَلَى الْمَذْبَحِ الَّذِي عَمِلَ فِي بَيْتِ إِيلَ فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الثَّامِنِ، فِي الشَّهْرِ الَّذِي ابْتَدَعَهُ مِنْ قَلْبِهِ، فَعَمِلَ عِيداً لِبَنِي إِسْرَائِيلَ وَصَعِدَ عَلَى الْمَذْبَحِ لِيُوقِدَ. ");
