INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 1, NULL, NULL, "وَقَالَ إِيلِيَّا التِّشْبِيُّ مِنْ مُسْتَوْطِنِي جِلْعَادَ لأَخْآبَ: [حَيٌّ هُوَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي وَقَفْتُ أَمَامَهُ، إِنَّهُ لاَ يَكُونُ طَلٌّ وَلاَ مَطَرٌ فِي هَذِهِ السِّنِينَ إِلاَّ عِنْدَ قَوْلِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 2, NULL, NULL, "وَكَانَ كَلاَمُ الرَّبِّ لَهُ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 3, NULL, NULL, "[انْطَلِقْ مِنْ هُنَا وَاتَّجِهْ نَحْوَ الْمَشْرِقِ، وَاخْتَبِئْ عِنْدَ نَهْرِ كَرِيثَ الَّذِي هُوَ مُقَابِلُ الأُرْدُنِّ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 4, NULL, NULL, "فَتَشْرَبَ مِنَ النَّهْرِ. وَقَدْ أَمَرْتُ الْغِرْبَانَ أَنْ تَعُولَكَ هُنَاكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 5, NULL, NULL, "فَانْطَلَقَ وَعَمِلَ حَسَبَ كَلاَمِ الرَّبِّ وَذَهَبَ فَأَقَامَ عِنْدَ نَهْرِ كَرِيثَ الَّذِي هُوَ مُقَابِلُ الأُرْدُنِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 6, NULL, NULL, "وَكَانَتِ الْغِرْبَانُ تَأْتِي إِلَيْهِ بِخُبْزٍ وَلَحْمٍ صَبَاحاً وَبِخُبْزٍ وَلَحْمٍ مَسَاءً، وَكَانَ يَشْرَبُ مِنَ النَّهْرِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 7, NULL, NULL, "وَكَانَ بَعْدَ مُدَّةٍ مِنَ الزَّمَانِ أَنَّ النَّهْرَ يَبِسَ لأَنَّهُ لَمْ يَكُنْ مَطَرٌ فِي الأَرْضِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 8, NULL, NULL, "وَكَانَ لَهُ كَلاَمُ الرَّبِّ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 9, NULL, NULL, "[قُمِ اذْهَبْ إِلَى صِرْفَةَ الَّتِي لِصَيْدُونَ وَأَقِمْ هُنَاكَ. هُوَذَا قَدْ أَمَرْتُ هُنَاكَ أَرْمَلَةً أَنْ تَعُولَكَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 10, NULL, NULL, "فَقَامَ وَذَهَبَ إِلَى صِرْفَةَ. وَجَاءَ إِلَى بَابِ الْمَدِينَةِ، وَإِذَا بِامْرَأَةٍ أَرْمَلَةٍ هُنَاكَ تَقُشُّ عِيدَاناً، فَنَادَاهَا وَقَالَ: [هَاتِي لِي قَلِيلَ مَاءٍ فِي إِنَاءٍ فَأَشْرَبَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 11, NULL, NULL, "وَفِيمَا هِيَ ذَاهِبَةٌ لِتَأْتِيَ بِهِ نَادَاهَا وَقَالَ: [هَاتِي لِي كِسْرَةَ خُبْزٍ فِي يَدِكِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 12, NULL, NULL, "فَقَالَتْ: [حَيٌّ هُوَ الرَّبُّ إِلَهُكَ إِنَّهُ لَيْسَتْ عِنْدِي كَعْكَةٌ، وَلَكِنْ مِلْءُ كَفٍّ مِنَ الدَّقِيقِ فِي الْكُوَّارِ، وَقَلِيلٌ مِنَ الزَّيْتِ فِي الْكُوزِ، وَهَئَنَذَا أَقُشُّ عُودَيْنِ لِآتِيَ وَأَعْمَلَهُ لِي وَلاِبْنِي لِنَأْكُلَهُ ثُمَّ نَمُوتُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 13, NULL, NULL, "فَقَالَ لَهَا إِيلِيَّا: [لاَ تَخَافِي. ادْخُلِي وَاعْمَلِي كَقَوْلِكِ، وَلَكِنِ اعْمَلِي لِي مِنْهَا كَعْكَةً صَغِيرَةً أَوَّلاً وَاخْرُجِي بِهَا إِلَيَّ، ثُمَّ اعْمَلِي لَكِ وَلاِبْنِكِ أَخِيراً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 14, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: إِنَّ كُوَّارَ الدَّقِيقِ لاَ يَفْرُغُ، وَكُوزَ الزَّيْتِ لاَ يَنْقُصُ، إِلَى الْيَوْمِ الَّذِي فِيهِ يُعْطِي الرَّبُّ مَطَراً عَلَى وَجْهِ الأَرْضِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 15, NULL, NULL, "فَذَهَبَتْ وَفَعَلَتْ حَسَبَ قَوْلِ إِيلِيَّا، وَأَكَلَتْ هِيَ وَهُوَ وَبَيْتُهَا أَيَّاماً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 16, NULL, NULL, "كُوَّارُ الدَّقِيقِ لَمْ يَفْرُغْ، وَكُوزُ الزَّيْتِ لَمْ يَنْقُصْ، حَسَبَ قَوْلِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ إِيلِيَّا. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 17, NULL, NULL, "وَبَعْدَ هَذِهِ الأُمُورِ مَرِضَ ابْنُ الْمَرْأَةِ صَاحِبَةِ الْبَيْتِ وَاشْتَدَّ مَرَضُهُ جِدّاً حَتَّى لَمْ تَبْقَ فِيهِ نَسَمَةٌ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 18, NULL, NULL, "فَقَالَتْ لإِيلِيَّا: [مَا لِي وَلَكَ يَا رَجُلَ اللَّهِ! هَلْ جِئْتَ إِلَيَّ لِتَذْكِيرِ إِثْمِي وَإِمَاتَةِ ابْنِي؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 19, NULL, NULL, "فَقَالَ لَهَا: [أَعْطِينِي ابْنَكِ]. وَأَخَذَهُ مِنْ حِضْنِهَا وَصَعِدَ بِهِ إِلَى الْعُلِّيَّةِ الَّتِي كَانَ مُقِيماً بِهَا، وَأَضْجَعَهُ عَلَى سَرِيرِهِ ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 20, NULL, NULL, "وَصَرَخَ إِلَى الرَّبِّ: [أَيُّهَا الرَّبُّ إِلَهِي، أَأَيْضاً إِلَى الأَرْمَلَةِ الَّتِي أَنَا نَازِلٌ عِنْدَهَا قَدْ أَسَأْتَ بِإِمَاتَتِكَ ابْنَهَا؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 21, NULL, NULL, "فَتَمَدَّدَ عَلَى الْوَلَدِ ثَلاَثَ مَرَّاتٍ، وَصَرَخَ إِلَى الرَّبِّ: [يَا رَبُّ إِلَهِي، لِتَرْجِعْ نَفْسُ هَذَا الْوَلَدِ إِلَى جَوْفِهِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 22, NULL, NULL, "فَسَمِعَ الرَّبُّ لِصَوْتِ إِيلِيَّا، فَرَجَعَتْ نَفْسُ الْوَلَدِ إِلَى جَوْفِهِ فَعَاشَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 23, NULL, NULL, "فَأَخَذَ إِيلِيَّا الْوَلَدَ وَنَزَلَ بِهِ مِنَ الْعُلِّيَّةِ إِلَى الْبَيْتِ وَدَفَعَهُ لِأُمِّهِ. وَقَالَ إِيلِيَّا: [انْظُرِي. ابْنُكِ حَيٌّ!] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 24, NULL, NULL, "فَقَالَتِ الْمَرْأَةُ لإِيلِيَّا: [هَذَا الْوَقْتَ عَلِمْتُ أَنَّكَ رَجُلُ اللَّهِ، وَأَنَّ كَلاَمَ الرَّبِّ فِي فَمِكَ حَقٌّ]. ");
