INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ عَبِيدَهُ إِلَى سُلَيْمَانَ، لأَنَّهُ سَمِعَ أَنَّهُمْ مَسَحُوهُ مَلِكاً مَكَانَ أَبِيهِ، لأَنَّ حِيرَامَ كَانَ مُحِبّاً لِدَاوُدَ كُلَّ الأَيَّامِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "فَأَرْسَلَ سُلَيْمَانُ إِلَى حِيرَامَ يَقُولُ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "[أَنْتَ تَعْلَمُ دَاوُدَ أَبِي أَنَّهُ لَمْ يَسْتَطِعْ أَنْ يَبْنِيَ بَيْتاً لاِسْمِ الرَّبِّ إِلَهِهِ بِسَبَبِ الْحُرُوبِ الَّتِي أَحَاطَتْ بِهِ، حَتَّى جَعَلَهُمُ الرَّبُّ تَحْتَ بَطْنِ قَدَمَيْهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "وَالآنَ فَقَدْ أَرَاحَنِيَ الرَّبُّ إِلَهِي مِنْ كُلِّ الْجِهَاتِ فَلاَ يُوجَدُ خَصْمٌ وَلاَ حَادِثَةُ شَرٍّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "وَهَئَنَذَا قَائِلٌ عَلَى بِنَاءِ بَيْتٍ لاِسْمِ الرَّبِّ إِلَهِي كَمَا قَالَ الرَّبُّ لِدَاوُدَ أَبِي: إِنَّ ابْنَكَ الَّذِي أَجْعَلُهُ مَكَانَكَ عَلَى كُرْسِيِّكَ هُوَ يَبْنِي الْبَيْتَ لاِسْمِي. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "وَالآنَ فَأْمُرْ أَنْ يَقْطَعُوا لِي أَرْزاً مِنْ لُبْنَانَ وَيَكُونُ عَبِيدِي مَعَ عَبِيدِكَ، وَأُجْرَةُ عَبِيدِكَ أُعْطِيكَ إِيَّاهَا حَسَبَ كُلِّ مَا تَقُولُ، لأَنَّكَ تَعْلَمُ أَنَّهُ لَيْسَ بَيْنَنَا أَحَدٌ يَعْرِفُ قَطْعَ الْخَشَبِ مِثْلَ الصَّيْدُونِيِّينَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَلَمَّا سَمِعَ حِيرَامُ كَلاَمَ سُلَيْمَانَ فَرِحَ جِدّاً وَقَالَ: [مُبَارَكٌ الْيَوْمَ الرَّبُّ الَّذِي أَعْطَى دَاوُدَ ابْناً حَكِيماً عَلَى هَذَا الشَّعْبِ الْكَثِيرِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَأَرْسَلَ حِيرَامُ إِلَى سُلَيْمَانَ قَائِلاً: [قَدْ سَمِعْتُ مَا أَرْسَلْتَ بِهِ إِلَيَّ. أَنَا أَفْعَلُ كُلَّ مَسَرَّتِكَ فِي خَشَبِ الأَرْزِ وَخَشَبِ السَّرْوِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "عَبِيدِي يُنْزِلُونَ ذَلِكَ مِنْ لُبْنَانَ إِلَى الْبَحْرِ، وَأَنَا أَجْعَلُهُ أَرْمَاثاً فِي الْبَحْرِ إِلَى الْمَوْضِعِ الَّذِي تُعَرِّفُنِي عَنْهُ وَأَفُكُّهُ هُنَاكَ، وَأَنْتَ تَحْمِلُهُ وَتَعْمَلُ مَرْضَاتِي بِإِعْطَائِكَ طَعَاماً لِبَيْتِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "فَكَانَ حِيرَامُ يُعْطِي سُلَيْمَانَ خَشَبَ أَرْزٍ وَخَشَبَ سَرْوٍ حَسَبَ كُلِّ مَسَرَّتِهِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَأَعْطَى سُلَيْمَانُ حِيرَامَ عِشْرِينَ أَلْفَ كُرِّ حِنْطَةٍ طَعَاماً لِبَيْتِهِ، وَعِشْرِينَ كُرَّ زَيْتِ رَضٍّ. هَكَذَا كَانَ سُلَيْمَانُ يُعْطِي حِيرَامَ سَنَةً فَسَنَةً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "وَالرَّبُّ أَعْطَى سُلَيْمَانَ حِكْمَةً كَمَا كَلَّمَهُ. وَكَانَ صُلْحٌ بَيْنَ حِيرَامَ وَسُلَيْمَانَ، وَقَطَعَا كِلاَهُمَا عَهْداً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "وَسَخَّرَ الْمَلِكُ سُلَيْمَانُ مِنْ جَمِيعِ إِسْرَائِيلَ، وَكَانَتِ السُّخَرُ ثَلاَثِينَ أَلْفَ رَجُلٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "فَأَرْسَلَهُمْ إِلَى لُبْنَانَ عَشْرَةَ آلاَفٍ فِي الشَّهْرِ بِالنَّوْبَةِ. يَكُونُونَ شَهْراً فِي لُبْنَانَ وَشَهْرَيْنِ فِي بُيُوتِهِمْ. وَكَانَ أَدُونِيرَامُ عَلَى التَّسْخِيرِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "وَكَانَ لِسُلَيْمَانَ سَبْعُونَ أَلْفاً يَحْمِلُونَ أَحْمَالاً، وَثَمَانُونَ أَلْفاً يَقْطَعُونَ فِي الْجَبَلِ، ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "مَا عَدَا رُؤَسَاءَ الْوُكَلاَءِ لِسُلَيْمَانَ الَّذِينَ عَلَى الْعَمَلِ ثَلاَثَةَ آلاَفٍ وَثَلاَثَ مِئَةٍ الْمُتَسَلِّطِينَ عَلَى الشَّعْبِ الْعَامِلِينَ الْعَمَلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "وَأَمَرَ الْمَلِكُ أَنْ يَقْلَعُوا حِجَارَةً كَبِيرَةً كَرِيمَةً مُرَبَّعَةً لِتَأْسِيسِ الْبَيْتِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "فَنَحَتَهَا بَنَّاؤُو سُلَيْمَانَ وَبَنَّاؤُو حِيرَامَ وَالْجِبْلِيُّونَ، وَهَيَّأُوا الأَخْشَابَ وَالْحِجَارَةَ لِبِنَاءِ الْبَيْتِ. ");
