INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "وَحَدَثَ بَعْدَ هَذِهِ الأُمُورِ أَنَّهُ كَانَ لِنَابُوتَ الْيَزْرَعِيلِيِّ كَرْمٌ فِي يَزْرَعِيلَ بِجَانِبِ قَصْرِ أَخْآبَ مَلِكِ السَّامِرَةِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "فَقَالَ أَخْآبُ لِنَابُوتَ: [أَعْطِنِي كَرْمَكَ فَيَكُونَ لِي بُسْتَانَ بُقُولٍ لأَنَّهُ قَرِيبٌ بِجَانِبِ بَيْتِي، فَأُعْطِيَكَ عِوَضَهُ كَرْماً أَحْسَنَ مِنْهُ. أَوْ إِذَا حَسُنَ فِي عَيْنَيْكَ أَعْطَيْتُكَ ثَمَنَهُ فِضَّةً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "فَقَالَ نَابُوتُ لأَخْآبَ: [حَاشَا لِي مِنْ قِبَلِ الرَّبِّ أَنْ أُعْطِيَكَ مِيرَاثَ آبَائِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "فَدَخَلَ أَخْآبُ بَيْتَهُ مُكْتَئِباً مَغْمُوماً مِنْ أَجْلِ قَوْلِ نَابُوتَ الْيَزْرَعِيلِيِّ: [لاَ أُعْطِيكَ مِيرَاثَ آبَائِي]. وَاضْطَجَعَ عَلَى سَرِيرِهِ وَحَوَّلَ وَجْهَهُ وَلَمْ يَأْكُلْ خُبْزاً. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "فَدَخَلَتْ إِلَيْهِ إِيزَابَلُ امْرَأَتُهُ وَقَالَتْ لَهُ: [لِمَاذَا رُوحُكَ مُكْتَئِبَةٌ وَلاَ تَأْكُلُ خُبْزاً؟] ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "فَقَالَ لَهَا: [لأَنِّي قُلْتُ لِنَابُوتَ الْيَزْرَعِيلِيِّ: أَعْطِنِي كَرْمَكَ بِفِضَّةٍ وَإِذَا شِئْتَ أَعْطَيْتُكَ كَرْماً عِوَضَهُ فَقَالَ: لاَ أُعْطِيكَ كَرْمِي]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "فَقَالَتْ لَهُ إِيزَابَلُ: [أَأَنْتَ الآنَ تَحْكُمُ عَلَى إِسْرَائِيلَ! قُمْ كُلْ خُبْزاً وَلْيَطِبْ قَلْبُكَ. أَنَا أُعْطِيكَ كَرْمَ نَابُوتَ الْيَزْرَعِيلِيِّ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "ثُمَّ كَتَبَتْ رَسَائِلَ بِاسْمِ أَخْآبَ وَخَتَمَتْهَا بِخَاتِمِهِ، وَأَرْسَلَتِ الرَّسَائِلَ إِلَى الشُّيُوخِ وَالأَشْرَافِ الَّذِينَ فِي مَدِينَتِهِ السَّاكِنِينَ مَعَ نَابُوتَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "وَكَتَبَتْ فِي الرَّسَائِلِ تَقُولُ: [نَادُوا بِصَوْمٍ وَأَجْلِسُوا نَابُوتَ فِي رَأْسِ الشَّعْبِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "وَأَجْلِسُوا رَجُلَيْنِ مِنْ بَنِي بَلِيَّعَالَ تُجَاهَهُ لِيَشْهَدَا قَائِلَيْنِ: قَدْ جَدَّفْتَ عَلَى اللَّهِ وَعَلَى الْمَلِكِ. ثُمَّ أَخْرِجُوهُ وَارْجُمُوهُ فَيَمُوتَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "فَفَعَلَ رِجَالُ مَدِينَتِهِ الشُّيُوخُ وَالأَشْرَافُ السَّاكِنُونَ فِي مَدِينَتِهِ كَمَا أَرْسَلَتْ إِلَيْهِمْ إِيزَابَلُ، كَمَا هُوَ مَكْتُوبٌ فِي الرَّسَائِلِ الَّتِي أَرْسَلَتْهَا إِلَيْهِمْ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "فَنَادُوا بِصَوْمٍ وَأَجْلَسُوا نَابُوتَ فِي رَأْسِ الشَّعْبِ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "وَأَتَى رَجُلاَنِ مِنْ بَنِي بَلِيَّعَالَ وَجَلَسَا تُجَاهَهُ، وَشَهِدَا عَلَى نَابُوتَ أَمَامَ الشَّعْبِ: [قَدْ جَدَّفَ نَابُوتُ عَلَى اللَّهِ وَعَلَى الْمَلِكِ]. فَأَخْرَجُوهُ خَارِجَ الْمَدِينَةِ وَرَجَمُوهُ بِحِجَارَةٍ فَمَاتَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "وَأَرْسَلُوا إِلَى إِيزَابَلَ يَقُولُونَ: [قَدْ رُجِمَ نَابُوتُ وَمَاتَ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "وَلَمَّا سَمِعَتْ إِيزَابَلُ أَنَّ نَابُوتَ قَدْ رُجِمَ وَمَاتَ، قَالَتْ لأَخْآبَ: [قُمْ رِثْ كَرْمَ نَابُوتَ الْيَزْرَعِيلِيِّ الَّذِي أَبَى أَنْ يُعْطِيَكَ إِيَّاهُ بِفِضَّةٍ، لأَنَّ نَابُوتَ لَيْسَ حَيّاً بَلْ هُوَ مَيْتٌ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "وَلَمَّا سَمِعَ أَخْآبُ أَنَّ نَابُوتَ قَدْ مَاتَ قَامَ لِيَنْزِلَ إِلَى كَرْمِ نَابُوتَ الْيَزْرَعِيلِيِّ لِيَرِثَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "فَكَانَ كَلاَمُ الرَّبِّ إِلَى إِيلِيَّا التِّشْبِيِّ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "[قُمِ انْزِلْ لِلِقَاءِ أَخْآبَ مَلِكِ إِسْرَائِيلَ الَّذِي فِي السَّامِرَةِ. هُوَذَا هُوَ فِي كَرْمِ نَابُوتَ الَّذِي نَزَلَ إِلَيْهِ لِيَرِثَهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "وَقُلْ لَهُ: هَكَذَا قَالَ الرَّبُّ: هَلْ قَتَلْتَ وَوَرِثْتَ أَيْضاً؟ فِي الْمَكَانِ الَّذِي لَحَسَتْ فِيهِ الْكِلاَبُ دَمَ نَابُوتَ تَلْحَسُ الْكِلاَبُ دَمَكَ أَنْتَ أَيْضاً]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "فَقَالَ أَخْآبُ لإِيلِيَّا: [هَلْ وَجَدْتَنِي يَا عَدُوِّي؟] فَقَالَ: [قَدْ وَجَدْتُكَ لأَنَّكَ قَدْ بِعْتَ نَفْسَكَ لِعَمَلِ الشَّرِّ فِي عَيْنَيِ الرَّبِّ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "هَئَنَذَا أَجْلِبُ عَلَيْكَ شَرّاً، وَأُبِيدُ نَسْلَكَ، وَأَقْطَعُ لأَخْآبَ كُلَّ ذَكَرٍ وَمَحْجُوزٍ وَمُطْلَقٍ فِي إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "وَأَجْعَلُ بَيْتَكَ كَبَيْتِ يَرُبْعَامَ بْنِ نَبَاطَ، وَكَبَيْتِ بَعْشَا بْنِ أَخِيَّا، لأَجْلِ الإِغَاظَةِ الَّتِي أَغَظْتَنِي، وَلِجَعْلِكَ إِسْرَائِيلَ يُخْطِئُ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "وَقَالَ الرَّبُّ عَنْ إِيزَابَلَ أَيْضاً: [إِنَّ الْكِلاَبَ تَأْكُلُ إِيزَابَلَ عِنْدَ مِتْرَسَةِ يَزْرَعِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "مَنْ مَاتَ لأَخْآبَ فِي الْمَدِينَةِ تَأْكُلُهُ الْكِلاَبُ، وَمَنْ مَاتَ فِي الْحَقْلِ تَأْكُلُهُ طُيُورُ السَّمَاءِ]. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "وَلَمْ يَكُنْ كَأَخْآبَ الَّذِي بَاعَ نَفْسَهُ لِعَمَلِ الشَّرِّ فِي عَيْنَيِ الرَّبِّ، الَّذِي أَغْوَتْهُ إِيزَابَلُ امْرَأَتُهُ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 26, NULL, NULL, "وَرَجِسَ جِدّاً بِذِهَابِهِ وَرَاءَ الأَصْنَامِ حَسَبَ كُلِّ مَا فَعَلَ الأَمُورِيُّونَ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 27, NULL, NULL, "وَلَمَّا سَمِعَ أَخْآبُ هَذَا الْكَلاَمَ شَقَّ ثِيَابَهُ وَجَعَلَ مِسْحاً عَلَى جَسَدِهِ وَصَامَ وَاضْطَجَعَ بِالْمِسْحِ وَمَشَى بِسُكُوتٍ. ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 28, NULL, NULL, "فَكَانَ كَلاَمُ الرَّبِّ إِلَى إِيلِيَّا التِّشْبِيِّ: ");
INSERT INTO kings_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 29, NULL, NULL, "[هَلْ رَأَيْتَ كَيْفَ اتَّضَعَ أَخْآبُ أَمَامِي؟ فَمِنْ أَجْلِ أَنَّهُ قَدِ اتَّضَعَ أَمَامِي لاَ أَجْلِبُ الشَّرَّ فِي أَيَّامِهِ، بَلْ فِي أَيَّامِ ابْنِهِ أَجْلِبُ الشَّرَّ عَلَى بَيْتِهِ]. ");
