INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَفِي شَهْرِ نِيسَانَ فِي السَّنَةِ الْعِشْرِينَ لأَرْتَحْشَسْتَا الْمَلِكِ. كَانَتْ خَمْرٌ أَمَامَهُ فَحَمَلْتُ الْخَمْرَ وَأَعْطَيْتُ الْمَلِكَ. وَلَمْ أَكُنْ قَبْلُ مُكَمَّداً أَمَامَهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَقَالَ لِي الْمَلِكُ: [لِمَاذَا وَجْهُكَ مُكَمَّدٌ وَأَنْتَ غَيْرُ مَرِيضٍ؟ مَا هَذَا إِلاَّ كآبَةَ قَلْبٍ!] فَخِفْتُ كَثِيراً جِدّاً ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَقُلْتُ لِلْمَلِكِ: [لِيَحْيَ الْمَلِكُ إِلَى الأَبَدِ. كَيْفَ لاَ يَكْمَدُّ وَجْهِي وَالْمَدِينَةُ بَيْتُ مَقَابِرِ آبَائِي خَرَابٌ وَأَبْوَابُهَا قَدْ أَكَلَتْهَا النَّارُ؟] ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "فَقَالَ لِي الْمَلِكُ: [مَاذَا طَالِبٌ أَنْتَ؟] فَصَلَّيْتُ إِلَى إِلَهِ السَّمَاءِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "وَقُلْتُ لِلْمَلِكِ: [إِذَا سُرَّ الْمَلِكُ وَإِذَا أَحْسَنَ عَبْدُكَ أَمَامَكَ تُرْسِلُنِي إِلَى يَهُوذَا إِلَى مَدِينَةِ قُبُورِ آبَائِي فَأَبْنِيهَا]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "فَقَالَ لِي الْمَلِكُ وَالْمَلِكَةُ جَالِسَةٌ بِجَانِبِهِ: [إِلَى مَتَى يَكُونُ سَفَرُكَ وَمَتَى تَرْجِعُ؟] فَحَسُنَ لَدَى الْمَلِكِ وَأَرْسَلَنِي فَعَيَّنْتُ لَهُ زَمَاناً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَقُلْتُ لِلْمَلِكِ: [إِنْ حَسُنَ عِنْدَ الْمَلِكِ فَلْتُعْطَ لِي رَسَائِلُ إِلَى وُلاَةِ عَبْرِ النَّهْرِ لِيُجِيزُونِي حَتَّى أَصِلَ إِلَى يَهُوذَا ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَرِسَالَةٌ إِلَى آسَافَ حَارِسِ فِرْدَوْسِ الْمَلِكِ لِيُعْطِيَنِي أَخْشَاباً لِسَقْفِ أَبْوَابِ الْقَصْرِ الَّذِي لِلْبَيْتِ وَلِسُورِ الْمَدِينَةِ وَلِلْبَيْتِ الَّذِي أَدْخُلُ إِلَيْهِ]. فَأَعْطَانِي الْمَلِكُ حَسَبَ يَدِ إِلَهِي الصَّالِحَةِ عَلَيَّ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "فَأَتَيْتُ إِلَى وُلاَةِ عَبْرِ النَّهْرِ وَأَعْطَيْتُهُمْ رَسَائِلَ الْمَلِكِ. وَأَرْسَلَ مَعِي الْمَلِكُ رُؤَسَاءَ جَيْشٍ وَفُرْسَاناً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَلَمَّا سَمِعَ سَنْبَلَّطُ الْحُورُونِيُّ وَطُوبِيَّا الْعَبْدُ الْعَمُّونِيُّ سَاءَهُمَا مَسَاءَةً عَظِيمَةً لأَنَّهُ جَاءَ رَجُلٌ يَطْلُبُ خَيْراً لِبَنِي إِسْرَائِيلَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "فَجِئْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ هُنَاكَ ثَلاَثَةَ أَيَّامٍ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "ثُمَّ قُمْتُ لَيْلاً أَنَا وَرِجَالٌ قَلِيلُونَ مَعِي. وَلَمْ أُخْبِرْ أَحَداً بِمَا جَعَلَهُ إِلَهِي فِي قَلْبِي لأَعْمَلَهُ فِي أُورُشَلِيمَ. وَلَمْ يَكُنْ مَعِي بَهِيمَةٌ إِلاَّ الْبَهِيمَةُ الَّتِي كُنْتُ رَاكِبَهَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "وَخَرَجْتُ مِنْ بَابِ الْوَادِي لَيْلاً أَمَامَ عَيْنِ التِّنِّينِ إِلَى بَابِ الدِّمْنِ وَصِرْتُ أَتَفَرَّسُ فِي أَسْوَارِ أُورُشَلِيمَ الْمُنْهَدِمَةِ وَأَبْوَابِهَا الَّتِي أَكَلَتْهَا النَّارُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "وَعَبَرْتُ إِلَى بَابِ الْعَيْنِ وَإِلَى بِرْكَةِ الْمَلِكِ وَلَمْ يَكُنْ مَكَانٌ لِعُبُورِ الْبَهِيمَةِ الَّتِي تَحْتِي. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "فَصَعِدْتُ فِي الْوَادِي لَيْلاً وَكُنْتُ أَتَفَرَّسُ فِي السُّورِ ثُمَّ عُدْتُ فَدَخَلْتُ مِنْ بَابِ الْوَادِي رَاجِعاً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَلَمْ يَعْرِفِ الْوُلاَةُ إِلَى أَيْنَ ذَهَبْتُ وَلاَ مَا أَنَا عَامِلٌ وَلَمْ أُخْبِرْ إِلَى ذَلِكَ الْوَقْتِ الْيَهُودَ وَالْكَهَنَةَ وَالأَشْرَافَ وَالْوُلاَةَ وَبَاقِي عَامِلِي الْعَمَلِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "ثُمَّ قُلْتُ لَهُمْ: [أَنْتُمْ تَرُونَ الشَّرَّ الَّذِي نَحْنُ فِيهِ كَيْفَ أَنَّ أُورُشَلِيمَ خَرِبَةٌ وَأَبْوَابَهَا قَدْ أُحْرِقَتْ بِالنَّارِ. هَلُمَّ فَنَبْنِيَ سُورَ أُورُشَلِيمَ وَلاَ نَكُونُ بَعْدُ عَاراً]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَأَخْبَرْتُهُمْ عَنْ يَدِ إِلَهِي الصَّالِحَةِ عَلَيَّ وَأَيْضاً عَنْ كَلاَمِ الْمَلِكِ الَّذِي قَالَهُ لِي. فَقَالُوا: [لِنَقُمْ وَلْنَبْنِ]. وَشَدَّدُوا أَيَادِيَهُمْ لِلْخَيْرِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "وَلَمَّا سَمِعَ سَنْبَلَّطُ الْحُورُونِيُّ وَطُوبِيَّا الْعَبْدُ الْعَمُّونِيُّ وَجَشَمٌ الْعَرَبِيُّ هَزَأُوا بِنَا وَاحْتَقَرُونَا وَقَالُوا: [مَا هَذَا الأَمْرُ الَّذِي أَنْتُمْ عَامِلُونَ؟ أَعَلَى الْمَلِكِ تَتَمَرَّدُونَ؟]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَأَجَبْتُهُمْ: [إِنَّ إِلَهَ السَّمَاءِ يُعْطِينَا النَّجَاحَ وَنَحْنُ عَبِيدُهُ نَقُومُ وَنَبْنِي. وَأَمَّا أَنْتُمْ فَلَيْسَ لَكُمْ نَصِيبٌ وَلاَ حَقٌّ وَلاَ ذِكْرٌ فِي أُورُشَلِيمَ]. ");
