INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "كَلاَمُ نَحَمْيَا بْنِ حَكَلْيَا: حَدَثَ فِي شَهْرِ كَسْلُو فِي السَّنَةِ الْعِشْرِينَ بَيْنَمَا كُنْتُ فِي شُوشَنَ الْقَصْرِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "أَنَّهُ جَاءَ حَنَانِي وَاحِدٌ مِنْ إِخْوَتِي هُوَ وَرِجَالٌ مِنْ يَهُوذَا فَسَأَلْتُهُمْ عَنِ الْيَهُودِ الَّذِينَ نَجُوا الَّذِينَ بَقُوا مِنَ السَّبْيِ وَعَنْ أُورُشَلِيمَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَقَالُوا لِي: [إِنَّ الْبَاقِينَ الَّذِينَ بَقُوا مِنَ السَّبْيِ هُنَاكَ فِي الْبِلاَدِ هُمْ فِي شَرٍّ عَظِيمٍ وَعَارٍ. وَسُورُ أُورُشَلِيمَ مُنْهَدِمٌ وَأَبْوَابُهَا مَحْرُوقَةٌ بِالنَّارِ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "فَلَمَّا سَمِعْتُ هَذَا الْكَلاَمَ جَلَسْتُ وَبَكَيْتُ وَنُحْتُ أَيَّاماً وَصُمْتُ وَصَلَّيْتُ أَمَامَ إِلَهِ السَّمَاءِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَقُلْتُ: [أَيُّهَا الرَّبُّ إِلَهُ السَّمَاءِ الإِلَهُ الْعَظِيمُ الْمَخُوفُ الْحَافِظُ الْعَهْدَ وَالرَّحْمَةَ لِمُحِبِّيهِ وَحَافِظِي وَصَايَاهُ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "لِتَكُنْ أُذْنُكَ مُصْغِيَةً وَعَيْنَاكَ مَفْتُوحَتَيْنِ لِتَسْمَعَ صَلاَةَ عَبْدِكَ الَّذِي يُصَلِّي إِلَيْكَ الآنَ نَهَاراً وَلَيْلاً لأَجْلِ بَنِي إِسْرَائِيلَ عَبِيدِكَ وَيَعْتَرِفُ بِخَطَايَا بَنِي إِسْرَائِيلَ الَّتِي أَخْطَأْنَا بِهَا إِلَيْكَ. فَإِنِّي أَنَا وَبَيْتُ أَبِي قَدْ أَخْطَأْنَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "لَقَدْ أَفْسَدْنَا أَمَامَكَ وَلَمْ نَحْفَظِ الْوَصَايَا وَالْفَرَائِضَ وَالأَحْكَامَ الَّتِي أَمَرْتَ بِهَا مُوسَى عَبْدَكَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "اذْكُرِ الْكَلاَمَ الَّذِي أَمَرْتَ بِهِ مُوسَى عَبْدَكَ قَائِلاً: إِنْ خُنْتُمْ فَإِنِّي أُفَرِّقُكُمْ فِي الشُّعُوبِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "وَإِنْ رَجَعْتُمْ إِلَيَّ وَحَفِظْتُمْ وَصَايَايَ وَعَمِلْتُمُوهَا - إِنْ كَانَ الْمَنْفِيُّونَ مِنْكُمْ فِي أَقْصَاءِ السَّمَاوَاتِ فَمِنْ هُنَاكَ أَجْمَعُهُمْ وَآتِي بِهِمْ إِلَى الْمَكَانِ الَّذِي اخْتَرْتُ لإِسْكَانِ اسْمِي فِيهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَهُمْ عَبِيدُكَ وَشَعْبُكَ الَّذِي افْتَدَيْتَ بِقُوَّتِكَ الْعَظِيمَةِ وَيَدِكَ الشَّدِيدَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "يَا سَيِّدُ لِتَكُنْ أُذْنُكَ مُصْغِيَةً إِلَى صَلاَةِ عَبْدِكَ وَصَلاَةِ عَبِيدِكَ الَّذِينَ يُرِيدُونَ مَخَافَةَ اسْمِكَ. وَأَعْطِ النَّجَاحَ الْيَوْمَ لِعَبْدِكَ وَامْنَحْهُ رَحْمَةً أَمَامَ هَذَا الرَّجُلِ]. لأَنِّي كُنْتُ سَاقِياً لِلْمَلِكِ. ");
