INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَلَمَّا سَمِعَ سَنْبَلَّطُ أَنَّنَا آخِذُونَ فِي بِنَاءِ السُّورِ غَضِبَ وَاغْتَاظَ كَثِيراً وَهَزَأَ بِالْيَهُودِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَقَالَ أَمَامَ إِخْوَتِهِ وَجَيْشِ السَّامِرَةِ: [مَاذَا يَعْمَلُ الْيَهُودُ الضُّعَفَاءُ؟ هَلْ يَتْرُكُونَهُمْ؟ هَلْ يَذْبَحُونَ؟ هَلْ يُكْمِلُونَ فِي يَوْمٍ؟ هَلْ يُحْيُونَ الْحِجَارَةَ مِنْ كُوَمِ التُّرَابِ وَهِيَ مُحْرَقَةٌ؟] ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَكَانَ طُوبِيَّا الْعَمُّونِيُّ بِجَانِبِهِ فَقَالَ: [إِنَّ مَا يَبْنُونَهُ إِذَا صَعِدَ ثَعْلَبٌ فَإِنَّهُ يَهْدِمُ حِجَارَةَ حَائِطِهِمِ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "اسْمَعْ يَا إِلَهَنَا لأَنَّنَا قَدْ صِرْنَا احْتِقَاراً وَرُدَّ تَعْيِيرَهُمْ عَلَى رُؤُوسِهِمْ وَاجْعَلْهُمْ نَهْباً فِي أَرْضِ السَّبْيِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَلاَ تَسْتُرْ ذُنُوبَهُمْ وَلاَ تُمْحَ خَطِيَّتُهُمْ مِنْ أَمَامِكَ لأَنَّهُمْ أَغْضَبُوكَ أَمَامَ الْبَانِينَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَبَنَيْنَا السُّورَ وَاتَّصَلَ كُلُّ السُّورِ إِلَى نِصْفِهِ وَكَانَ لِلشَّعْبِ قَلْبٌ فِي الْعَمَلِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَلَمَّا سَمِعَ سَنْبَلَّطُ وَطُوبِيَّا وَالْعَرَبُ وَالْعَمُّونِيُّونَ وَالأَشْدُودِيُّونَ أَنَّ أَسْوَارَ أُورُشَلِيمَ قَدْ رُمِّمَتْ وَالثُّغَرَ ابْتَدَأَتْ تُسَدُّ غَضِبُوا جِدّاً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَتَآمَرُوا جَمِيعُهُمْ مَعاً أَنْ يَأْتُوا وَيُحَارِبُوا أُورُشَلِيمَ وَيَعْمَلُوا بِهَا ضَرَراً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَصَلَّيْنَا إِلَى إِلَهِنَا وَأَقَمْنَا حُرَّاساً ضِدَّهُمْ نَهَاراً وَلَيْلاً بِسَبَبِهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "وَقَالَ يَهُوذَا: [قَدْ ضَعُفَتْ قُوَّةُ الْحَمَّالِينَ وَالتُّرَابُ كَثِيرٌ وَنَحْنُ لاَ نَقْدِرُ أَنْ نَبْنِيَ السُّورَ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَقَالَ أَعْدَاؤُنَا: [لاَ يَعْلَمُونَ وَلاَ يَرُونَ حَتَّى نَدْخُلَ إِلَى وَسَطِهِمْ وَنَقْتُلَهُمْ وَنُوقِفَ الْعَمَلَ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَلَمَّا جَاءَ الْيَهُودُ السَّاكِنُونَ بِجَانِبِهِمْ قَالُوا لَنَا عَشَرَ مَرَّاتٍ: [مِنْ جَمِيعِ الأَمَاكِنِ الَّتِي مِنْهَا رَجَعُوا سَيَأْتُونَ عَلَيْنَا]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَأَوْقَفْتُ الشَّعْبَ مِنْ أَسْفَلِ الْمَوْضِعِ وَرَاءَ السُّورِ وَعَلَى الْقِمَمِ أَوْقَفْتُهُمْ حَسَبَ عَشَائِرِهِمْ بِسُيُوفِهِمْ وَرِمَاحِهِمْ وَقِسِيِّهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "وَنَظَرْتُ وَقُمْتُ وَقُلْتُ لِلْعُظَمَاءِ وَالْوُلاَةِ وَلِبَقِيَّةِ الشَّعْبِ: [لاَ تَخَافُوهُمْ بَلِ اذْكُرُوا السَّيِّدَ الْعَظِيمَ الْمَرْهُوبَ وَحَارِبُوا مِنْ أَجْلِ إِخْوَتِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ وَنِسَائِكُمْ وَبُيُوتِكُمْ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "وَلَمَّا سَمِعَ أَعْدَاؤُنَا أَنَّنَا قَدْ عَرَفْنَا وَأَبْطَلَ اللَّهُ مَشُورَتَهُمْ رَجَعْنَا كُلُّنَا إِلَى السُّورِ كُلُّ وَاحِدٍ إِلَى شُغْلِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "وَمِنْ ذَلِكَ الْيَوْمِ كَانَ نِصْفُ غِلْمَانِي يَشْتَغِلُونَ فِي الْعَمَلِ وَنِصْفُهُمْ يُمْسِكُونَ الرِّمَاحَ وَالأَتْرَاسَ وَالْقِسِيَّ وَالدُّرُوعَ. وَالرُّؤَسَاءُ وَرَاءَ كُلِّ بَيْتِ يَهُوذَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "الْبَانُونَ عَلَى السُّورِ بَنُوا وَحَامِلُو الأَحْمَالِ حَمَلُوا. بِالْيَدِ الْوَاحِدَةِ يَعْمَلُونَ الْعَمَلَ وَبِالأُخْرَى يُمْسِكُونَ السِّلاَحَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "وَكَانَ الْبَانُونَ يَبْنُونَ وَسَيْفُ كُلُّ وَاحِدٍ مَرْبُوطٌ عَلَى جَنْبِهِ وَكَانَ النَّافِخُ بِالْبُوقِ بِجَانِبِي. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "فَقُلْتُ لِلْعُظَمَاءِ وَالْوُلاَةِ وَلِبَقِيَّةِ الشَّعْبِ: [الْعَمَلُ كَثِيرٌ وَمُتَّسِعٌ وَنَحْنُ مُتَفَرِّقُونَ عَلَى السُّورِ وَبَعِيدُونَ بَعْضُنَا عَنْ بَعْضٍ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "فَالْمَكَانُ الَّذِي تَسْمَعُونَ مِنْهُ صَوْتَ الْبُوقِ هُنَاكَ تَجْتَمِعُونَ إِلَيْنَا. إِلَهُنَا يُحَارِبُ عَنَّا]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "فَكُنَّا نَحْنُ نَعْمَلُ الْعَمَلَ وَكَانَ نِصْفُهُمْ يُمْسِكُونَ الرِّمَاحَ مِنْ طُلُوعِ الْفَجْرِ إِلَى ظُهُورِ النُّجُومِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "وَقُلْتُ فِي ذَلِكَ الْوَقْتِ أَيْضاً لِلشَّعْبِ: [لِيَبِتْ كُلُّ وَاحِدٍ مَعَ غُلاَمِهِ فِي وَسَطِ أُورُشَلِيمَ لِيَكُونُوا لَنَا حُرَّاساً فِي اللَّيْلِ وَلِلْعَمَلِ فِي النَّهَارِ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "وَلَمْ أَكُنْ أَنَا وَلاَ إِخْوَتِي وَلاَ غِلْمَانِي وَلاَ الْحُرَّاسُ الَّذِينَ وَرَائِي نَخْلَعُ ثِيَابَنَا. كَانَ كُلُّ وَاحِدٍ يَذْهَبُ بِسِلاَحِهِ إِلَى الْمَاءِ. ");
