INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ قُرِئَ فِي سِفْرِ مُوسَى فِي آذَانِ الشَّعْبِ وَوُجِدَ مَكْتُوباً فِيهِ أَنَّ عَمُّونِيّاً وَمُوآبِيّاً لاَ يَدْخُلُ فِي جَمَاعَةِ اللَّهِ إِلَى الأَبَدِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "لأَنَّهُمْ لَمْ يُلاَقُوا بَنِي إِسْرَائِيلَ بِالْخُبْزِ وَالْمَاءِ بَلِ اسْتَأْجَرُوا عَلَيْهِمْ بَلْعَامَ لِيَلْعَنَهُمْ وَحَوَّلَ إِلَهُنَا اللَّعْنَةَ إِلَى بَرَكَةٍ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَلَمَّا سَمِعُوا الشَّرِيعَةَ فَرَزُوا كُلَّ اللَّفِيفِ مِنْ إِسْرَائِيلَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَقَبْلَ هَذَا كَانَ أَلْيَاشِيبُ الْكَاهِنُ الْمُقَامُ عَلَى مِخْدَعِ بَيْتِ إِلَهِنَا قَرَابَةُ طُوبِيَّا ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "قَدْ هَيَّأَ لَهُ مِخْدَعاً عَظِيماً حَيْثُ كَانُوا سَابِقاً يَضَعُونَ التَّقْدِمَاتِ وَالْبَخُورَ وَالآنِيَةَ وَعُشْرَ الْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ فَرِيضَةَ اللاَّوِيِّينَ وَالْمُغَنِّينَ وَالْبَوَّابِينَ وَرَفِيعَةَ الْكَهَنَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "وَفِي كُلِّ هَذَا لَمْ أَكُنْ فِي أُورُشَلِيمَ لأَنِّي فِي السَّنَةِ الاِثْنَتَيْنِ وَالثَّلاَثِينَ لأَرْتَحْشَسْتَا مَلِكِ بَابَِلَ دَخَلْتُ إِلَى الْمَلِكِ وَبَعْدَ أَيَّامٍ اسْتَأْذَنْتُ مِنَ الْمَلِكِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "وَأَتَيْتُ إِلَى أُورُشَلِيمَ. وَفَهِمْتُ الشَّرَّ الَّذِي عَمِلَهُ أَلْيَاشِيبُ لأَجْلِ طُوبِيَّا بِعَمَلِهِ لَهُ مِخْدَعاً فِي دِيَارِ بَيْتِ اللَّهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "وَسَاءَنِي الأَمْرُ جِدّاً وَطَرَحْتُ جَمِيعَ آنِيَةِ بَيْتِ طُوبِيَّا خَارِجَ الْمُِخْدَعِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "وَأَمَرْتُ فَطَهَّرُوا الْمَخَادِعَ وَرَدَدْتُ إِلَيْهَا آنِيَةَ بَيْتِ اللَّهِ مَعَ التَّقْدِمَةِ وَالْبَخُورِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "وَعَلِمْتُ أَنَّ أَنْصِبَةَ اللاَّوِيِّينَ لَمْ تُعْطَ بَلْ هَرَبَ اللاَّوِيُّونَ وَالْمُغَنُّونَ عَامِلُو الْعَمَلِ كُلُّ وَاحِدٍ إِلَى حَقْلِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "فَخَاصَمْتُ الْوُلاَةَ وَقُلْتُ: [لِمَاذَا تُرِكَ بَيْتُ اللَّهِ؟] فَجَمَعْتُهُمْ وَأَوْقَفْتُهُمْ فِي أَمَاكِنِهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "وَأَتَى كُلُّ يَهُوذَا بِعُشْرِ الْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ إِلَى الْمَخَازِنِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "وَأَقَمْتُ خَزَنَةً عَلَى الْخَزَائِنِ: شَلَمْيَا الْكَاهِنَ وَصَادُوقَ الْكَاتِبَ وَفَدَايَا مِنَ اللاَّوِيِّينَ وَبِجَانِبِهِمْ حَانَانَ بْنَُ زَكُّورَ بْنِ مَتَّنْيَا لأَنَّهُمْ حُسِبُوا أُمَنَاءَ وَكَانَ عَلَيْهِمْ أَنْ يَقْسِمُوا عَلَى إِخْوَتِهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "اذْكُرْنِي يَا إِلَهِي مِنْ أَجْلِ هَذَا وَلاَ تَمْحُ حَسَنَاتِي الَّتِي عَمِلْتُهَا نَحْوَ بَيْتِ إِلَهِي وَنَحْوَ شَعَائِرِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فِي تِلْكَ الأَيَّامِ رَأَيْتُ فِي يَهُوذَا قَوْماً يَدُوسُونَ مَعَاصِرَ فِي السَّبْتِ وَيَأْتُونَ بِحُزَمٍ وَيُحَمِّلُونَ حَمِيراً وَأَيْضاً يَدْخُلُونَ أُورُشَلِيمَ فِي يَوْمِ السَّبْتِ بِخَمْرٍ وَعِنَبٍ وَتِينٍ وَكُلِّ مَا يُحْمَلُ فَأَشْهَدْتُ عَلَيْهِمْ يَوْمَ بَيْعِهِمِ الطَّعَامَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "وَالصُّورِيُّونَ السَّاكِنُونَ بِهَا كَانُوا يَأْتُونَ بِسَمَكٍ وَكُلِّ بِضَاعَةٍ وَيَبِيعُونَ فِي السَّبْتِ لِبَنِي يَهُوذَا فِي أُورُشَلِيمَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "فَخَاصَمْتُ عُظَمَاءَ يَهُوذَا وَقُلْتُ لَهُمْ: [مَا هَذَا الأَمْرُ الْقَبِيحُ الَّذِي تَعْمَلُونَهُ وَتُدَنِّسُونَ يَوْمَ السَّبْتِ؟ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "أَلَمْ يَفْعَلْ آبَاؤُكُمْ هَكَذَا فَجَلَبَ إِلَهُنَا عَلَيْنَا كُلَّ هَذَا الشَّرِّ وَعَلَى هَذِهِ الْمَدِينَةِ وَأَنْتُمْ تَزِيدُونَ غَضَباً عَلَى إِسْرَائِيلَ إِذْ تُدَنِّسُونَ السَّبْتَ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "وَكَانَ لَمَّا أَظْلَمَتْ أَبْوَابُ أُورُشَلِيمَ قَبْلَ السَّبْتِ أَنِّي أَمَرْتُ بِأَنْ تُغْلَقَ الأَبْوَابُ وَقُلْتُ أَنْ لاَ يَفْتَحُوهَا إِلَى مَا بَعْدَ السَّبْتِ. وَأَقَمْتُ مِنْ غِلْمَانِي عَلَى الأَبْوَابِ حَتَّى لاَ يَدْخُلَ حِمْلٌ فِي يَوْمِ السَّبْتِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "فَبَاتَ التُّجَّارُ وَبَائِعُو كُلِّ بِضَاعَةٍ خَارِجَ أُورُشَلِيمَ مَرَّةً وَاثْنَتَيْنِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "فَأَشْهَدْتُ عَلَيْهِمْ وَقُلْتُ لَهُمْ: [لِمَاذَا أَنْتُمْ بَائِتُونَ بِجَانِبِ السُّورِ؟ إِنْ عُدْتُمْ فَإِنِّي أُلْقِي يَداً عَلَيْكُمْ]. وَمِنْ ذَلِكَ الْوَقْتِ لَمْ يَأْتُوا فِي السَّبْتِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "وَقُلْتُ لِلاَّوِيِّينَ أَنْ يَتَطَهَّرُوا وَيَأْتُوا وَيَحْرُسُوا الأَبْوَابَ لأَجْلِ تَقْدِيسِ يَوْمِ السَّبْتِ. بِهَذَا أَيْضاً اذْكُرْنِي يَا إِلَهِي وَتَرَأَّفْ عَلَيَّ حَسَبَ كَثْرَةِ رَحْمَتِكَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "فِي تِلْكَ الأَيَّامِ أَيْضاً رَأَيْتُ الْيَهُودَ الَّذِينَ سَاكَنُوا نِسَاءً أَشْدُودِيَّاتٍ وَعَمُّونِيَّاتٍ وَمُوآبِيَّاتٍ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "وَنِصْفُ كَلاَمِ بَنِيهِمْ بِاللِّسَانِ الأَشْدُودِيِّ وَلَمْ يَكُونُوا يُحْسِنُونَ التَّكَلُّمَ بِاللِّسَانِ الْيَهُودِيِّ بَلْ بِلِسَانِ شَعْبٍ وَشَعْبٍ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "فَخَاصَمْتُهُمْ وَلَعَنْتُهُمْ وَضَرَبْتُ مِنْهُمْ أُنَاساً وَنَتَفْتُ شُعُورَهُمْ وَاسْتَحْلَفْتُهُمْ بِاللَّهِ قَائِلاً: [لاَ تُعْطُوا بَنَاتِكُمْ لِبَنِيهِمْ وَلاَ تَأْخُذُوا مِنْ بَنَاتِهِمْ لِبَنِيكُمْ وَلاَ لأَنْفُسِكُمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 26, NULL, NULL, "أَلَيْسَ مِنْ أَجْلِ هَؤُلاَءِ أَخْطَأَ سُلَيْمَانُ مَلِكُ إِسْرَائِيلَ وَلَمْ يَكُنْ فِي الأُمَمِ الْكَثِيرَةِ مَلِكٌ مِثْلُهُ وَكَانَ مَحْبُوباً إِلَى إِلَهِهِ فَجَعَلَهُ اللَّهُ مَلِكاً علَى كُلِّ إِسْرَائِيلَ. هُوَ أَيْضاً جَعَلَتْهُ النِّسَاءُ الأَجْنَبِيَّاتُ يُخْطِئُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 27, NULL, NULL, "فَهَلْ نَسْكُتُ لَكُمْ أَنْ تَعْمَلُوا كُلَّ هَذَا الشَّرِّ الْعَظِيمِ بِالْخِيَانَةِ ضِدَّ إِلَهِنَا بِمُسَاكَنَةِ نِسَاءٍ أَجْنَبِيَّاتٍ؟] ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 28, NULL, NULL, "وَكَانَ وَاحِدٌ مِنْ بَنِي يُويَادَاعَ بْنِ أَلْيَاشِيبَ الْكَاهِنِ الْعَظِيمِ صِهْراً لِسَنْبَلَّطَ الْحُورُونِيِّ فَطَرَدْتُهُ مِنْ عِنْدِي. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 29, NULL, NULL, "اذْكُرْهُمْ يَا إِلَهِي لأَنَّهُمْ نَجَّسُوا الْكَهَنُوتَ وَعَهْدَ الْكَهَنُوتِ وَاللاَّوِيِّينَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 30, NULL, NULL, "فَطَهَّرْتُهُمْ مِنْ كُلِّ غَرِيبٍ وَأَقَمْتُ حِرَاسَاتِ الْكَهَنَةِ وَاللاَّوِيِّينَ كُلَّ وَاحِدٍ عَلَى عَمَلِهِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (13, 31, NULL, NULL, "وَلأَجْلِ قُرْبَانِ الْحَطَبِ فِي أَزْمِنَةٍ مُعَيَّنَةٍ وَلِلْبَاكُورَاتِ. فَاذْكُرْنِي يَا إِلَهِي بِالْخَيْرِ. ");
