INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَكَانَ صُرَاخُ الشَّعْبِ وَنِسَائِهِمْ عَظِيماً عَلَى إِخْوَتِهِمِ الْيَهُودِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَكَانَ مَنْ يَقُولُ: [نَحْنُ وَبَنُونَا وَبَنَاتُنَا كَثِيرُونَ. دَعْنَا نَأْخُذْ قَمْحاً فَنَأْكُلَ وَنَحْيَا!] ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "وَكَانَ مَنْ يَقُولُ: [حُقُولُنَا وَكُرُومُنَا وَبُيُوتُنَا نَحْنُ رَاهِنُوهَا حَتَّى نَأْخُذَ قَمْحاً فِي الْجُوعِ!] ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "وَكَانَ مَنْ يَقُولُ: [قَدِ اسْتَقْرَضْنَا فِضَّةً لِخَرَاجِ الْمَلِكِ عَلَى حُقُولِنَا وَكُرُومِنَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "وَالآنَ لَحْمُنَا كَلَحْمِ إِخْوَتِنَا وَبَنُونَا كَبَنِيهِمْ وَهَا نَحْنُ نُخْضِعُ بَنِينَا وَبَنَاتِنَا عَبِيداً وَيُوجَدُ مِنْ بَنَاتِنَا مُسْتَعْبَدَاتٌ وَلَيْسَ شَيْءٌ فِي طَاقَةِ يَدِنَا وَحُقُولُنَا وَكُرُومُنَا لِلآخَرِينَ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "فَغَضِبْتُ جِدّاً حِينَ سَمِعْتُ صُرَاخَهُمْ وَهَذَا الْكَلاَمَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَشَاوَرْتُ قَلْبِي فِيَّ وَبَكَّتُّ الْعُظَمَاءَ وَالْوُلاَةَ وَقُلْتُ لَهُمْ: [إِنَّكُمْ تَأْخُذُونَ الرِّبَا كُلُّ وَاحِدٍ مِنْ أَخِيهِ]. وَأَقَمْتُ عَلَيْهِمْ جَمَاعَةً عَظِيمَةً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَقُلْتُ لَهُمْ: [نَحْنُ اشْتَرَيْنَا إِخْوَتَنَا الْيَهُودَ الَّذِينَ بِيعُوا لِلأُمَمِ حَسَبَ طَاقَتِنَا. وَأَنْتُمْ أَيْضاً تَبِيعُونَ إِخْوَتَكُمْ فَيُبَاعُونَ لَنَا]. فَسَكَتُوا وَلَمْ يَجِدُوا جَوَاباً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "وَقُلْتُ: [لَيْسَ حَسَناً الأَمْرُ الَّذِي تَعْمَلُونَهُ. أَمَا تَسِيرُونَ بِخَوْفِ إِلَهِنَا بِسَبَبِ تَعْيِيرِ الأُمَمِ أَعْدَائِنَا! ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "وَأَنَا أَيْضاً وَإِخْوَتِي وَغِلْمَانِي أَقْرَضْنَاهُمْ فِضَّةً وَقَمْحاً. فَلْنَتْرُكْ هَذَا الرِّبَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "رُدُّوا لَهُمْ هَذَا الْيَوْمَ حُقُولَهُمْ وَكُرُومَهُمْ وَزَيْتُونَهُمْ وَبُيُوتَهُمْ وَالْجُزْءَ مِنْ مِئَةِ الْفِضَّةِ وَالْقَمْحِ وَالْخَمْرِ وَالزَّيْتِ الَّذِي تَأْخُذُونَهُ مِنْهُمْ رِباً]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "فَقَالُوا: [نَرُدُّ وَلاَ نَطْلُبُ مِنْهُمْ. هَكَذَا نَفْعَلُ كَمَا تَقُولُ]. فَدَعَوْتُ الْكَهَنَةَ وَاسْتَحْلَفْتُهُمْ أَنْ يَعْمَلُوا حَسَبَ هَذَا الْكَلاَمِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "ثُمَّ نَفَضْتُ حِجِْرِي وَقُلْتُ: [هَكَذَا يَنْفُضُ اللَّهُ كُلَّ إِنْسَانٍ لاَ يُقِيمُ هَذَا الْكَلاَمَ مِنْ بَيْتِهِ وَمِنْ تَعَبِهِ وَهَكَذَا يَكُونُ مَنْفُوضاً وَفَارِغاً]. فَقَالَ كُلُّ الْجَمَاعَةِ: [آمِينَ!] وَسَبَّحُوا الرَّبَّ. وَعَمِلَ الشَّعْبُ حَسَبَ هَذَا الْكَلاَمِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "وَأَيْضاً مِنَ الْيَوْمِ الَّذِي أُوصِيتُ فِيهِ أَنْ أَكُونَ وَالِيَهُمْ فِي أَرْضِ يَهُوذَا مِنَ السَّنَةِ الْعِشْرِينَ إِلَى السَّنَةِ الثَّانِيَةِ وَالثَّلاَثِينَ لأَرْتَحْشَسْتَا الْمَلِكِ اثْنَتَيْ عَشَرَةَ سَنَةً لَمْ آكُلْ أَنَا وَلاَ إِخْوَتِي خُبْزَ الْوَالِي. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "وَلَكِنِ الْوُلاَةُ الأَوَّلُونَ الَّذِينَ قَبْلِي ثَقَّلُوا عَلَى الشَّعْبِ وَأَخَذُوا مِنْهُمْ خُبْزاً وَخَمْراً فَضْلاً عَنْ أَرْبَعِينَ شَاقِلاً مِنَ الْفِضَّةِ حَتَّى إِنَّ غِلْمَانَهُمْ تَسَلَّطُوا عَلَى الشَّعْبِ. وَأَمَّا أَنَا فَلَمْ أَفْعَلْ هَكَذَا مِنْ أَجْلِ خَوْفِ اللَّهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "وَتَمَسَّكْتُ أَيْضاً بِشُغْلِ هَذَا السُّورِ. وَلَمْ أَشْتَرِ حَقْلاً. وَكَانَ جَمِيعُ غِلْمَانِي مُجْتَمِعِينَ هُنَاكَ عَلَى الْعَمَلِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "وَكَانَ عَلَى مَائِدَتِي مِنَ الْيَهُودِ وَالْوُلاَةِ مِئَةٌ وَخَمْسُونَ رَجُلاً فَضْلاً عَنِ الآتِينَ إِلَيْنَا مِنَ الأُمَمِ الَّذِينَ حَوْلَنَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "وَكَانَ مَا يُعْمَلُ لِيَوْمٍ وَاحِدٍ ثَوْراً وَسِتَّةَ خِرَافٍ مُخْتَارَةٍ. وَكَانَ يُعْمَلُ لِي طُيُورٌ وَفِي كُلِّ عَشَرَةِ أَيَّامٍ كُلُّ نَوْعٍ مِنَ الْخَمْرِ بِكَثْرَةٍ. وَمَعَ هَذَا لَمْ أَطْلُبْ خُبْزَ الْوَالِي لأَنَّ الْعُبُودِيَّةَ كَانَتْ ثَقِيلَةً عَلَى هَذَا الشَّعْبِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "اذْكُرْ لِي يَا إِلَهِي لِلْخَيْرِ كُلَّ مَا عَمِلْتُ لِهَذَا الشَّعْبِ. ");
