INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "وَلَمَّا اسْتُهِلَّ الشَّهْرُ السَّابِعُ وَبَنُو إِسْرَائِيلَ فِي مُدُنِهِمِ اجْتَمَعَ كُلُّ الشَّعْبِ كَرَجُلٍ وَاحِدٍ إِلَى السَّاحَةِ الَّتِي أَمَامَ بَابِ الْمَاءِ وَقَالُوا لِعَزْرَا الْكَاتِبِ أَنْ يَأْتِيَ بِسِفْرِ شَرِيعَةِ مُوسَى الَّتِي أَمَرَ بِهَا الرَّبُّ إِسْرَائِيلَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "فَأَتَى عَزْرَا الْكَاتِبُ بِالشَّرِيعَةِ أَمَامَ الْجَمَاعَةِ مِنَ الرِّجَالِ وَالنِّسَاءِ وَكُلِّ فَاهِمٍ مَا يُسْمَعُ فِي الْيَوْمِ الأَوَّلِ مِنَ الشَّهْرِ السَّابِعِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "وَقَرَأَ فِيهَا أَمَامَ السَّاحَةِ الَّتِي أَمَامَ بَابِ الْمَاءِ مِنَ الصَّبَاحِ إِلَى نِصْفِ النَّهَارِ أَمَامَ الرِّجَالِ وَالنِّسَاءِ وَالْفَاهِمِينَ. وَكَانَتْ آذَانُ كُلِّ الشَّعْبِ نَحْوَ سِفْرِ الشَّرِيعَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "وَوَقَفَ عَزْرَا الْكَاتِبُ عَلَى مِنْبَرِ الْخَشَبِ الَّذِي عَمِلُوهُ لِهَذَا الأَمْرِ وَوَقَفَ بِجَانِبِهِ مَتَّثْيَا وَشَمَعُ وَعَنَايَا وَأُورِيَّا وَحِلْقِيَّا وَمَعْسِيَّا عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ فَدَايَا وَمِيشَائِيلُ وَمَلْكِيَّا وَحَاشُومُ وَحَشْبَدَّانَةُ وَزَكَرِيَّا وَمَشُلاَّمُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "وَفَتَحَ عَزْرَا السِّفْرَ أَمَامَ كُلِّ الشَّعْبِ لأَنَّهُ كَانَ فَوْقَ كُلِّ الشَّعْبِ. وَعِنْدَمَا فَتَحَهُ وَقَفَ كُلُّ الشَّعْبِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "وَبَارَكَ عَزْرَا الرَّبَّ الإِلَهَ الْعَظِيمَ. وَأَجَابَ جَمِيعُ الشَّعْبِ: [آمِينَ آمِينَ!] رَافِعِينَ أَيْدِيَهُمْ وَخَرُّوا وَسَجَدُوا لِلرَّبِّ عَلَى وُجُوهِهِمْ إِلَى الأَرْضِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "وَيَشُوعُ وَبَانِي وَشَرَبْيَا وَيَامِينُ وَعَقُّوبُ وَشَبْتَايُ وَهُودِيَّا وَمَعْسِيَّا وَقَلِيطَا وَعَزَرْيَا وَيُوزَابَادُ وَحَنَانُ وَفَلاَيَا وَاللاَّوِيُّونَ أَفْهَمُوا الشَّعْبَ الشَّرِيعَةَ وَالشَّعْبُ فِي أَمَاكِنِهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "وَقَرَأُوا فِي السِّفْرِ فِي شَرِيعَةِ اللَّهِ بِبَيَانٍ وَفَسَّرُوا الْمَعْنَى وَأَفْهَمُوهُمُ الْقِرَاءَةَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "وَنَحَمْيَا (أَيِ التِّرْشَاثَا) وَعَزْرَا الْكَاهِنُ الْكَاتِبُ وَاللاَّوِيُّونَ الْمُفْهِمُونَ الشَّعْبَ قَالُوا لِجَمِيعِ الشَّعْبِ: [هَذَا الْيَوْمُ مُقَدَّسٌ لِلرَّبِّ إِلَهِكُمْ لاَ تَنُوحُوا وَلاَ تَبْكُوا]. لأَنَّ جَمِيعَ الشَّعْبِ بَكُوا حِينَ سَمِعُوا كَلاَمَ الشَّرِيعَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "فَقَالَ لَهُمُ: [اذْهَبُوا كُلُوا السَّمِينَ وَاشْرَبُوا الْحُلْوَ وَابْعَثُوا أَنْصِبَةً لِمَنْ لَمْ يُعَدَّ لَهُ لأَنَّ الْيَوْمَ إِنَّمَا هُوَ مُقَدَّسٌ لِسَيِّدِنَا. وَلاَ تَحْزَنُوا لأَنَّ فَرَحَ الرَّبِّ هُوَ قُوَّتُكُمْ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "وَكَانَ اللاَّوِيُّونَ يُسَكِّتُونَ كُلَّ الشَّعْبِ قَائِلِينَ: [اسْكُتُوا لأَنَّ الْيَوْمَ مُقَدَّسٌ فَلاَ تَحْزَنُوا]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "فَذَهَبَ كُلُّ الشَّعْبِ لِيَأْكُلُوا وَيَشْرَبُوا وَيَبْعَثُوا أَنْصِبَةً وَيَعْمَلُوا فَرَحاً عَظِيماً لأَنَّهُمْ فَهِمُوا الْكَلاَمَ الَّذِي عَلَّمُوهُمْ إِيَّاهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "وَفِي الْيَوْمِ الثَّانِي اجْتَمَعَ رُؤُوسُ آبَاءِ جَمِيعِ الشَّعْبِ وَالْكَهَنَةِ وَاللاَّوِيُّونَ إِلَى عَزْرَا الْكَاتِبِ لِيُفْهِمَهُمْ كَلاَمَ الشَّرِيعَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "فَوَجَدُوا مَكْتُوباً فِي الشَّرِيعَةِ الَّتِي أَمَرَ بِهَا الرَّبُّ عَنْ يَدِ مُوسَى أَنَّ بَنِي إِسْرَائِيلَ يَسْكُنُونَ فِي مَظَالَّ فِي الْعِيدِ فِي الشَّهْرِ السَّابِعِ ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "وَأَنْ يُسْمِعُوا وَيُنَادُوا فِي كُلِّ مُدُنِهِمْ وَفِي أُورُشَلِيمَ قَائِلِينَ: [اخْرُجُوا إِلَى الْجَبَلِ وَأْتُوا بِأَغْصَانِ زَيْتُونٍ وَأَغْصَانِ زَيْتُونٍ بَرِّيٍّ وَأَغْصَانِ آسٍ وَأَغْصَانِ نَخْلٍ وَأَغْصَانِ أَشْجَارٍ غَبْيَاءَ لِعَمَلِ مَظَالَّ كَمَا هُوَ مَكْتُوبٌ]. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "فَخَرَجَ الشَّعْبُ وَجَلَبُوا وَعَمِلُوا لأَنْفُسِهِمْ مَظَالَّ كُلُّ وَاحِدٍ عَلَى سَطْحِهِ وَفِي دُورِهِمْ وَدُورِ بَيْتِ اللَّهِ وَفِي سَاحَةِ بَابِ الْمَاءِ وَفِي سَاحَةِ بَابِ أَفْرَايِمَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "وَعَمِلَ كُلُّ الْجَمَاعَةِ الرَّاجِعِينَ مِنَ السَّبْيِ مَظَالَّ وَسَكَنُوا فِي الْمَظَالِّ لأَنَّهُ لَمْ يَعْمَلْ بَنُو إِسْرَائِيلَ هَكَذَا مِنْ أَيَّامِ يَشُوعَ بْنِ نُونٍ إِلَى ذَلِكَ الْيَوْمِ. وَكَانَ فَرَحٌ عَظِيمٌ جِدّاً. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "وَكَانَ يُقْرَأُ فِي سِفْرِ شَرِيعَةِ اللَّهِ يَوْماً فَيَوْماً مِنَ الْيَوْمِ الأَوَّلِ إِلَى الْيَوْمِ الأَخِيرِ. وَعَمِلُوا عِيداً سَبْعَةَ أَيَّامٍ. وَفِي الْيَوْمِ الثَّامِنِ اعْتِكَافٌ حَسَبَ الْمَرْسُومِ. ");
