INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَقَامَ أَلْيَاشِيبُ الْكَاهِنُ الْعَظِيمُ وَإِخْوَتُهُ الْكَهَنَةُ وَبَنُوا بَابَ الضَّأْنِ. هُمْ قَدَّسُوهُ وَأَقَامُوا مَصَارِيعَهُ وَقَدَّسُوهُ إِلَى بُرْجِ الْمِئَةِ إِلَى بُرْجِ حَنَنْئِيلَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَبِجَانِبِهِ بَنَى رِجَالُ أَرِيحَا وَبِجَانِبِهِمْ بَنَى زَكُّورُ بْنُ إِمْرِي. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَبَابُ السَّمَكِ بَنَاهُ بَنُو هَسْنَاءَةَ. هُمْ سَقَفُوهُ وَأَوْقَفُوا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "وَبِجَانِبِهِمْ رَمَّمَ مَرِيمُوثُ بْنُ أُورِيَّا بْنِ هَقُّوصَ. وَبِجَانِبِهِمْ رَمَّمَ مَشُلاَّمُ بْنُ بَرَخْيَا بْنِ مَشِيزَبْئِيلَ. وَبِجَانِبِهِمْ رَمَّمَ صَادُوقُ بْنُ بَعْنَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "وَبِجَانِبِهِمْ رَمَّمَ التَّقُوعِيُّونَ وَأَمَّا عُظَمَاؤُهُمْ فَلَمْ يُدْخِلُوا أَعْنَاقَهُمْ فِي عَمَلِ سَيِّدِهِمْ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "وَالْبَابُ الْعَتِيقُ رَمَّمَهُ يُويَادَاعُ بْنُ فَاسِيحَ وَمَشُلاَّمُ بْنُ بَسُودِْيَا. هُمَا سَقَفَاهُ وَأَقَامَا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "وَبِجَانِبِهِمَا رَمَّمَ مَلَطْيَا الْجِبْعُونِيُّ وَيَادُونُ الْمِيَرُونُوثِيُّ مِنْ أَهْلِ جِبْعُونَ وَالْمِصْفَاةِ إِلَى كُرْسِيِّ وَالِي عَبْرِ النَّهْرِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَبِجَانِبِهِمَا رَمَّمَ عُزِّيئِيلُ بْنُ حَرْهَايَا مِنَ الصَّيَّاغِينَ. وَبِجَانِبِهِ رَمَّمَ حَنَنْيَا مِنَ الْعَطَّارِينَ. وَتَرَكُوا أُورُشَلِيمَ إِلَى السُّورِ الْعَرِيضِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "وَبِجَانِبِهِمْ رَمَّمَ رَفَايَا بْنُ حُورٍ رَئِيسُ نِصْفِ دَائِرَةِ أُورُشَلِيمَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "وَبِجَانِبِهِمْ رَمَّمَ يَدَايَا بْنُ حَرُومَافَ وَمُقَابَِلَ بَيْتِهِ. وَبِجَانِبِهِ رَمَّمَ حَطُّوشُ بْنُ حَشَبْنِيَا. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "قِسْمٌ ثَانٍ رَمَّمَهُ مَلْكِيَّا بْنُ حَارِيمَ وَحَشُّوبُ بْنُ فَحَثَ مُوآبَ وَبُرْجَ التَّنَانِيرِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "وَبِجَانِبِهِ رَمَّمَ شَلُّومُ بْنُ هَلُّوحِيشَ رَئِيسُ نِصْفِ دَائِرَةِ أُورُشَلِيمَ هُوَ وَبَنَاتُهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "بَابُ الْوَادِي رَمَّمَهُ حَانُونُ وَسُكَّانُ زَانُوحَ هُمْ بَنَوْهُ وَأَقَامُوا مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ وَأَلْفَ ذِرَاعٍ عَلَى السُّورِ إِلَى بَابِ الدِّمْنِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَبَابُ الدِّمْنِ رَمَّمَهُ مَلْكِيَّا بْنُ رَكَابَ رَئِيسُ دَائِرَةِ بَيْتِ هَكَّارِيمَ. هُوَ بَنَاهُ وَأَقَامَ مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَبَابُ الْعَيْنِ رَمَّمَهُ شَلُّونُ بْنُ كَلْحُوزَةَ رَئِيسُ دَائِرَةِ الْمِصْفَاةِ. هُوَ بَنَاهُ وَسَقَفَهُ وَأَقَامَ مَصَارِيعَهُ وَأَقْفَالَهُ وَعَوَارِضَهُ وَسُورَ بِرْكَةِ سِلُوَامٍ عِنْدَ جُنَيْنَةِ الْمَلِكِ إِلَى الدَّرَجِ النَّازِلِ مِنْ مَدِينَةِ دَاوُدَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَبَعْدَهُ رَمَّمَ نَحَمْيَا بْنُ عَزْبُوقَ رَئِيسُ نِصْفِ دَائِرَةِ بَيْتِ صُورَ إِلَى مُقَابَِلِ قُبُورِ دَاوُدَ وَإِلَى الْبِرْكَةِ الْمَصْنُوعَةِ وَإِلَى بَيْتِ الْجَبَابِرَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "وَبَعْدَهُ رَمَّمَ اللاَّوِيُّونَ رَحُومُ بْنُ بَانِي وَبِجَانِبِهِ رَمَّمَ حَشَبْيَا رَئِيسُ نِصْفِ دَائِرَةِ قَعِيلَةَ فِي قِسْمِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "وَبَعْدَهُ رَمَّمَ إِخْوَتُهُمْ بَوَّايُ بْنُ حِينَادَادَ رَئِيسُ نِصْفِ دَائِرَةِ قَعِيلَةَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "وَرَمَّمَ بِجَانِبِهِ عَازَِرُ بْنُ يَشُوعَ رَئِيسُ الْمِصْفَاةِ قِسْماً ثَانِياً مِنْ مُقَابِلِ مَصْعَدِ بَيْتِ السِّلاَحِ عِنْدَ الزَّاوِيَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَبَعْدَهُ رَمَّمَ بِعَزْمٍ بَارُوخُ بْنُ زَبَّايَ قِسْماً ثَانِياً مِنَ الزَّاوِيَةِ إِلَى مَدْخَلِ بَيْتِ أَلْيَاشِيبَ الْكَاهِنِ الْعَظِيمِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "وَبَعْدَهُ رَمَّمَ مَرِيمُوثُ بْنُ أُورِيَّا بْنِ هَقُّوصَ قِسْماً ثَانِياً مِنْ مَدْخَلِ بَيْتِ أَلْيَاشِيبَ إِلَى نِهَايَةِ بَيْتِ أَلْيَاشِيبَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "وَبَعْدَهُ رَمَّمَ الْكَهَنَةُ أَهْلُ الْغَوْرِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 23, NULL, NULL, "وَبَعْدَهُمْ رَمَّمَ بِنْيَامِينُ وَحَشُّوبُ مُقَابِلَ بَيْتِهِمَا. وَبَعْدَهُمَا رَمَّمَ عَزَرْيَا بْنُ مَعْسِيَّا بْنِ عَنَنْيَا بِجَانِبِ بَيْتِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 24, NULL, NULL, "وَبَعْدَهُ رَمَّمَ بِنُّويُ بْنُ حِينَادَادَ قِسْماً ثَانِياً مِنْ بَيْتِ عَزَرْيَا إِلَى الزَّاوِيَةِ وَإِلَى الْعَطْفَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 25, NULL, NULL, "وَفَالاَلُ بْنُ أُوزَايَ مِنْ مُقَابَِلِ الزَّاوِيَةِ وَالْبُرْجِ الَّذِي هُوَ خَارِجَ بَيْتِ الْمَلِكِ الأَعْلَى الَّذِي لِدَارِ السِّجْنِ. وَبَعْدَهُ فَدَايَا بْنُ فَرْعُوشَ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 26, NULL, NULL, "وَكَانَ النَّثِينِيمُ سَاكِنِينَ فِي الأَكَمَةِ إِلَى مُقَابِلِ بَابِ الْمَاءِ لِجِهَةِ الشَّرْقِ وَالْبُرْجِ الْخَارِجِيِّ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 27, NULL, NULL, "وَبَعْدَهُمْ رَمَّمَ التَّقُوعِيُّونَ قِسْماً ثَانِياً مِنْ مُقَابِلِ الْبُرْجِ الْكَبِيرِ الْخَارِجِيِّ إِلَى سُورِ الأَكَمَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 28, NULL, NULL, "وَمَا فَوْقَ بَابِ الْخَيْلِ رَمَّمَهُ الْكَهَنَةُ كُلُّ وَاحِدٍ مُقَابِلَ بَيْتِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 29, NULL, NULL, "وَبَعْدَهُمْ رَمَّمَ صَادُوقُ بْنُ إِمِّيرَ مُقَابِلَ بَيْتِهِ. وَبَعْدَهُ رَمَّمَ شَمَعْيَا بْنُ شَكَنْيَا حَارِسُ بَابِ الشَّرْقِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 30, NULL, NULL, "وَبَعْدَهُ رَمَّمَ حَنَنْيَا بْنُ شَلَمْيَا وَحَانُونُ بْنُ صَالاَفَ السَّادِسُ قِسْماً ثَانِياً. وَبَعْدَهُ رَمَّمَ مَشُلاَّمُ بْنُ بَرَخْيَا مُقَابَِلَ مِخْدَعِهِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 31, NULL, NULL, "وَبَعْدَهُ رَمَّمَ مَلْكِيَّا ابْنُ الصَّائِغِ إِلَى بَيْتِ النَّثِينِيمِ وَالتُّجَّارِ مُقَابِلَ بَابِ الْعَدِّ إِلَى مَصْعَدِ الْعَطْفَةِ. ");
INSERT INTO nehemiah (chapter, verse, prefix, suffix, body)
VALUES (3, 32, NULL, NULL, "وَمَا بَيْنَ مَصْعَدِ الْعَطْفَةِ إِلَى بَابِ الضَّأْنِ رَمَّمَهُ الصَّيَّاغُونَ وَالتُّجَّارُ. ");
