INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ جِبَالِ إِسْرَائِيلَ وَتَنَبَّأْ عَلَيْهَا ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَقُلْ: يَا جِبَالَ إِسْرَائِيلَ, اسْمَعِي كَلِمَةَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِلْجِبَالِ وَلِلآكَامِ, لِلأَوْدِيَةِ وَلِلأَوْطِئَةِ, هَئَنَذَا جَالِبٌ عَلَيْكُمْ سَيْفاً وَأُبِيدُ مُرْتَفَعَاتِكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَتَخْرَبُ مَذَابِحُكُمْ, وَتَتَكَسَّرُ شَمْسَاتُكُمْ, وَأَطْرَحُ قَتْلاَكُمْ قُدَّامَ أَصْنَامِكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَأَضَعُ جُثَثَ بَنِي إِسْرَائِيلَ قُدَّامَ أَصْنَامِهِمْ, وَأُذَرِّي عِظَامَكُمْ حَوْلَ مَذَابِحِكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فِي كُلِّ مَسَاكِنِكُمْ تُقْفِرُ الْمُدُنُ, وَتَخْرَبُ الْمُرْتَفَعَاتُ, لِتُقْفِرَ وَتَخْرَبَ مَذَابِحُكُمْ وَتَنْكَسِرَ وَتَزُولَ أَصْنَامُكُمْ وَتُقْطَعَ شَمْسَاتُكُمْ وَتُمْحَى أَعْمَالُكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَتَسْقُطُ الْقَتْلَى فِي وَسَطِكُمْ فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَأُبْقِي بَقِيَّةً, إِذْ يَكُونُ لَكُمْ نَاجُونَ مِنَ السَّيْفِ بَيْنَ الأُمَمِ عِنْدَ تَذَرِّيكُمْ فِي الأَرَاضِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَالنَّاجُونَ مِنْكُمْ يَذْكُرُونَنِي بَيْنَ الأُمَمِ الَّذِينَ يُسْبَوْنَ إِلَيْهِمْ, إِذَا كَسَرْتُ قَلْبَهُمُ الزَّانِيَ الَّذِي حَادَ عَنِّي وَعُيُونَهُمُ الزَّانِيَةَ وَرَاءَ أَصْنَامِهِمْ, وَمَقَتُوا أَنْفُسَهُمْ لأَجْلِ الشُّرُورِ الَّتِي فَعَلُوهَا فِي كُلِّ رَجَاسَاتِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. لَمْ أَقُلْ بَاطِلاً إِنِّي أَفْعَلُ بِهِمْ هَذَا الشَّرَّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [اضْرِبْ بِيَدِكَ وَاخْبِطْ بِرِجْلِكَ, وَقُلْ: آهِ عَلَى كُلِّ رَجَاسَاتِ بَيْتِ إِسْرَائِيلَ الشِّرِّيرَةِ حَتَّى يَسْقُطُوا بِالسَّيْفِ وَبِالْجُوعِ وَبِالْوَبَإِ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "اَلْبَعِيدُ يَمُوتُ بِالْوَبَإِ, وَالْقَرِيبُ يَسْقُطُ بِالسَّيْفِ, وَالْبَاقِي وَالْمُنْحَصِرُ يَمُوتُ بِالْجُوعِ, فَأُتَمِّمُ غَضَبِي عَلَيْهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ إِذَا كَانَتْ قَتْلاَهُمْ وَسَطَ أَصْنَامِهِمْ حَوْلَ مَذَابِحِهِمْ عَلَى كُلِّ أَكَمَةٍ عَالِيَةٍ, وَفِي رُؤُوسِ كُلِّ الْجِبَالِ, وَتَحْتَ كُلِّ شَجَرَةٍ خَضْرَاءَ, وَتَحْتَ كُلِّ بَلُّوطَةٍ غَبْيَاءَ, الْمَوْضِعِ الَّذِي قَرَّبُوا فِيهِ رَائِحَةَ سُرُورٍ لِكُلِّ أَصْنَامِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَأَمُدُّ يَدِي عَلَيْهِمْ, وَأُصَيِّرُ الأَرْضَ مُقْفِرَةً وَخَرِبَةً مِنَ الْقَفْرِ إِلَى دَبْلَةَ فِي كُلِّ مَسَاكِنِهِمْ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
