INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "ثُمَّ رَفَعَنِي رُوحٌ وَأَتَى بِي إِلَى بَابِ بَيْتِ الرَّبِّ الشَّرْقِيِّ الْمُتَّجِهِ نَحْوَ الشَّرْقِ, وَإِذَا عِنْدَ مَدْخَلِ الْبَابِ خَمْسَةٌ وَعِشْرُونَ رَجُلاً, وَرَأَيْتُ بَيْنَهُمْ يَازَنْيَا بْنَ عَزُورَ, وَفَلَطْيَا بْنَ بَنَايَا رَئِيسَيِ الشَّعْبِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "فَقَالَ لِي: [يَا ابْنَ آدَمَ, هَؤُلاَءِ هُمُ الرِّجَالُ الْمُفَكِّرُونَ بِالإِثْمِ, الْمُشِيرُونَ مَشُورَةً رَدِيئَةً فِي هَذِهِ الْمَدِينَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "اَلْقَائِلُونَ: مَا هُوَ قَرِيبٌ بِنَاءُ الْبُيُوتِ! هِيَ الْقِدْرُ وَنَحْنُ اللَّحْمُ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "لأَجْلِ ذَلِكَ تَنَبَّأْ عَلَيْهِمْ. تَنَبَّأْ يَا ابْنَ آدَمَ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "وَحَلَّ عَلَيَّ رُوحُ الرَّبِّ وَقَالَ لِي: [قُلْ هَكَذَا قَالَ الرَّبُّ: هَكَذَا قُلْتُمْ يَا بَيْتَ إِسْرَائِيلَ, وَمَا يَخْطُرُ بِبَالِكُمْ قَدْ عَلِمْتُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "قَدْ كَثَّرْتُمْ قَتْلاَكُمْ فِي هَذِهِ الْمَدِينَةِ وَمَلأْتُمْ أَزِقَّتَهَا بِالْقَتْلَى. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: قَتْلاَكُمُ الَّذِينَ طَرَحْتُمُوهُمْ فِي وَسَطِهَا هُمُ اللَّحْمُ وَهِيَ الْقِدْرُ. وَإِيَّاكُمْ أُخْرِجُ مِنْ وَسَطِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "قَدْ فَزِعْتُمْ مِنَ السَّيْفِ, فَالسَّيْفُ أَجْلِبُهُ عَلَيْكُمْ يَقُولُ السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "وَأُخْرِجُكُمْ مِنْ وَسَطِهَا وَأُسَلِّمُكُمْ إِلَى أَيْدِي الْغُرَبَاءِ, وَأُجْرِي فِيكُمْ أَحْكَاماً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "بِالسَّيْفِ تَسْقُطُونَ. فِي تُخُمِ إِسْرَائِيلَ أَقْضِي عَلَيْكُمْ فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "هَذِهِ لاَ تَكُونُ لَكُمْ قِدْراً وَلاَ أَنْتُمْ تَكُونُونَ اللَّحْمَ فِي وَسَطِهَا. فِي تُخُمِ إِسْرَائِيلَ أَقْضِي عَلَيْكُمْ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ الَّذِي لَمْ تَسْلُكُوا فِي فَرَائِضِهِ وَلَمْ تَعْمَلُوا بِأَحْكَامِهِ, بَلْ عَمِلْتُمْ حَسَبَ أَحْكَامِ الأُمَمِ الَّذِينَ حَوْلَكُمْ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "وَكَانَ لَمَّا تَنَبَّأْتُ أَنَّ فَلَطْيَا بْنَ بَنَايَا مَاتَ. فَخَرَرْتُ عَلَى وَجْهِي وَصَرَخْتُ بِصَوْتٍ عَظِيمٍ: [آهِ يَا سَيِّدُ الرَّبُّ! هَلْ تُفْنِي أَنْتَ بَقِيَّةَ إِسْرَائِيلَ؟] ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "[يَا ابْنَ آدَمَ, إِخْوَتُكَ ذَوُو قَرَابَتِكَ, وَكُلُّ بَيْتِ إِسْرَائِيلَ بِأَجْمَعِهِ, هُمُ الَّذِينَ قَالَ لَهُمْ سُكَّانُ أُورُشَلِيمَ: ابْتَعِدُوا عَنِ الرَّبِّ. لَنَا أُعْطِيَتْ هَذِهِ الأَرْضُ مِيرَاثاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "لِذَلِكَ قُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَإِنْ كُنْتُ قَدْ أَبْعَدْتُهُمْ بَيْنَ الأُمَمِ, وَإِنْ كُنْتُ قَدْ بَدَّدْتُهُمْ فِي الأَرَاضِي, فَإِنِّي أَكُونُ لَهُمْ مَقْدِساً صَغِيراً فِي الأَرَاضِي الَّتِي يَأْتُونَ إِلَيْهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "لِذَلِكَ قُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي أَجْمَعُكُمْ مِنْ بَيْنِ الشُّعُوبِ, وَأَحْشُرُكُمْ مِنَ الأَرَاضِي الَّتِي تَبَدَّدْتُمْ فِيهَا, وَأُعْطِيكُمْ أَرْضَ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "فَيَأْتُونَ إِلَى هُنَاكَ وَيُزِيلُونَ جَمِيعَ مَكْرُهَاتِهَا وَجَمِيعَ رَجَاسَاتِهَا مِنْهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "وَأُعْطِيهِمْ قَلْباً وَاحِداً, وَأَجْعَلُ فِي دَاخِلِكُمْ رُوحاً جَدِيداً, وَأَنْزِعُ قَلْبَ الْحَجَرِ مِنْ لَحْمِهِمْ وَأُعْطِيهِمْ قَلْبَ لَحْمٍ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "لِيَسْلُكُوا فِي فَرَائِضِي وَيَحْفَظُوا أَحْكَامِي وَيَعْمَلُوا بِهَا, وَيَكُونُوا لِي شَعْباً فَأَنَا أَكُونُ لَهُمْ إِلَهاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "أَمَّا الَّذِينَ قَلْبُهُمْ ذَاهِبٌ وَرَاءَ قَلْبِ مَكْرُهَاتِهِمْ وَرَجَاسَاتِهِمْ, فَإِنِّي أَجْلِبُ طَرِيقَهُمْ عَلَى رُؤُوسِهِمْ يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "ثُمَّ رَفَعَتِ الْكَرُوبِيمُ أَجْنِحَتَهَا وَالْبَكَرَاتِ مَعَهَا وَمَجْدُ إِلَهِ إِسْرَائِيلَ عَلَيْهَا مِنْ فَوْقُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "وَصَعِدَ مَجْدُ الرَّبِّ مِنْ عَلَى وَسَطِ الْمَدِينَةِ وَوَقَفَ عَلَى الْجَبَلِ الَّذِي عَلَى شَرْقِيِّ الْمَدِينَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 24, NULL, NULL, "وَحَمَلَنِي رُوحٌ وَجَاءَ بِي فِي الرُّؤْيَا بِرُوحِ اللَّهِ إِلَى أَرْضِ الْكِلْدَانِيِّينَ إِلَى الْمَسْبِيِّينَ. فَصَعِدَتْ عَنِّي الرُّؤْيَا الَّتِي رَأَيْتُهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (11, 25, NULL, NULL, "فَكَلَّمْتُ الْمَسْبِيِّينَ بِكُلِّ كَلاَمِ الرَّبِّ الَّذِي أَرَانِي إِيَّاهُ ");
