INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 1, NULL, NULL, "كَانَتْ عَلَيَّ يَدُ الرَّبِّ فَأَخْرَجَني بِرُوحِ الرَّبِّ وَأَنْزَلَنِي فِي وَسَطِ الْبُقْعَةِ, وَهِيَ مَلآنَةٌ عِظَاماً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 2, NULL, NULL, "وَأَمَرَّنِي عَلَيْهَا مِنْ حَوْلِهَا وَإِذَا هِيَ كَثِيرَةٌ جِدّاً عَلَى وَجْهِ الْبُقْعَةِ, وَإِذَا هِيَ يَابِسَةٌ جِدّاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 3, NULL, NULL, "فَقَالَ لِي: [يَا ابْنَ آدَمَ, أَتَحْيَا هَذِهِ الْعِظَامُ؟» فَقُلْتُ: [يَا سَيِّدُ الرَّبُّ أَنْتَ تَعْلَمُ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 4, NULL, NULL, "فَقَالَ لِي: [تَنَبَّأْ عَلَى هَذِهِ الْعِظَامِ وَقُلْ لَهَا: أَيَّتُهَا الْعِظَامُ الْيَابِسَةُ, اسْمَعِي كَلِمَةَ الرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 5, NULL, NULL, "هَكذَا قَالَ السَّيِّدُ الرَّبُّ لِهَذِهِ الْعِظَامِ: هَئَنَذَا أُدْخِلُ فِيكُمْ رُوحاً فَتَحْيُونَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 6, NULL, NULL, "وَأَضَعُ عَلَيْكُمْ عَصَباً وأَكْسِيكُمْ لَحْماً وَأَبْسُطُ عَلَيْكُمْ جِلْداً وَأَجْعَلُ فِيكُمْ رُوحاً فَتَحْيُونَ وَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 7, NULL, NULL, "فَتَنَبَّأْتُ كمَا أُمِرتُ. وَبَيْنَمَا أَنَا أَتنَبَّأُ كَانَ صَوْتٌ وَإِذَا رَعْشٌ فَتَقَارَبَتِ الْعِظَامُ كُلُّ عَظْمٍ إِلَى عَظْمِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 8, NULL, NULL, "ونَظَرْتُ وَإِذَا بِالْعَصَبِ وَاللَّحْمِ كَسَاهَا, وبُسِطَ الْجِلْدُ علَيْهَا مِنْ فَوْقُ, وَلَيْسَ فِيهَا رُوحٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 9, NULL, NULL, "فَقَالَ لِي: [تَنَبَّأْ لِلرُّوحِ, تَنَبَّأْ يَا ابْنَ آدَمَ, وَقُلْ لِلرُّوحِ: هَكذَا قَالَ السَّيِّدُ الرَّبُّ: هَلُمَّ يَا رُوحُ مِنَ الرِّيَاحِ الأَرْبَعِ وَهُبَّ عَلَى هَؤُلاَءِ الْقَتْلَى لِيَحْيُوا». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 10, NULL, NULL, "فَتَنَبَّأْتُ كَمَا أَمَرَني, فَدَخَلَ فِيهِمِ الرُّوحُ, فَحَيُوا وَقَامُوا عَلَى أَقدَامِهِمْ جَيْشٌ عَظيمٌ جِدّاً جِدّاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 11, NULL, NULL, "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, هَذِهِ العِظَامُ هِيَ كُلُّ بَيتِ إِسْرَائِيلَ. هَا هُمْ يَقُولُونَ: يَبِسَتْ عِظَامُنَا وَهَلَكَ رَجَاؤُنَا. قَدِ انْقَطَعْنَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 12, NULL, NULL, "لِذَلِكَ تَنَبَّأْ وَقُلْ لَهُمْ: هَكذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَفتَحُ قُبُورَكُمْ وأُصْعِدُكُمْ مِنْ قُبُورِكُمْ يَا شَعْبِي وَآتِي بِكُمْ إِلَى أَرْضِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 13, NULL, NULL, "فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ عِنْدَ فَتْحِي قُبُورَكُمْ وَإِصْعَادِي إِيَّاكُمْ مِنْ قُبُورِكُمْ يَا شَعْبِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 14, NULL, NULL, "وأَجْعَلُ رُوحِي فِيكُمْ فتَحْيُونَ, وَأَجْعَلُكُمْ فِي أَرْضِكُمْ, فَتَعْلَمُونَ أَنِّي أنَا الرَّبُّ تَكَلَّمْتُ وَأَفْعَلُ, يَقُولُ الرَّبُّ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 15, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 16, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ, خُذْ لِنَفْسِكَ عَصاً وَاحِدَةً وَاكْتُبْ عَلَيْهَا: لِيَهُوذَا وَلِبَنِي إِسْرَائِيلَ رُفَقَائِهِ. وَخُذْ عَصاً أُخْرَى وَاكْتُبْ عَلَيْهَا: لِيُوسُفَ عَصَا أَفْرَايِمَ وَكُلِّ بَيْتِ إِسْرَائِيلَ رُفَقَائِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 17, NULL, NULL, "وَاقْرِنْهُمَا الْوَاحِدَةَ بِالأُخْرَى كَعَصاً وَاحِدَةٍ, فَتَصِيرَا وَاحِدَةً فِي يَدِكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 18, NULL, NULL, "فَإِذَا سَأَلَكَ أَبْنَاءُ شَعْبِكَ: أَمَا تُخْبِرُنَا مَا لَكَ وَهَذَا؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 19, NULL, NULL, "فَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا آخُذُ عَصَا يُوسُفَ الَّتِي فِي يَدِ أَفْرَايِمَ, وَأَسْبَاطَ إِسْرَائِيلَ رُفَقَاءَهُ, وَأَضُمُّ إِلَيْهَا عَصَا يَهُوذَا, وَأَجْعَلُهُمْ عَصاً وَاحِدَةً فَيَصِيرُونَ وَاحِدَةً فِي يَدِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 20, NULL, NULL, "وَتَكُونُ الْعَصَوَانِ اللَّتَانِ كَتَبْتَ عَلَيْهِمَا فِي يَدِكَ أَمَامَ أَعْيُنِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 21, NULL, NULL, "وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا آخُذُ بَنِي إِسْرَائِيلَ مِنْ بَيْنِ الأُمَمِ الَّتِي ذَهَبُوا إِلَيْهَا, وَأَجْمَعُهُمْ مِنْ كُلِّ نَاحِيَةٍ, وَآتِي بِهِمْ إِلَى أَرْضِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 22, NULL, NULL, "وَأُصَيِّرُهُمْ أُمَّةً وَاحِدَةً فِي الأَرْضِ عَلَى جِبَالِ إِسْرَائِيلَ, وَمَلِكٌ وَاحِدٌ يَكُونُ مَلِكاً عَلَيْهِمْ كُلِّهِمْ, وَلاَ يَكُونُونَ بَعْدُ أُمَّتَيْنِ, وَلاَ يَنْقَسِمُونَ بَعْدُ إِلَى مَمْلَكَتَيْنِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 23, NULL, NULL, "وَلاَ يَتَنَجَّسُونَ بَعْدُ بِأَصْنَامِهِمْ وَلاَ بِرَجَاسَاتِهِمْ وَلاَ بِشَيْءٍ مِنْ مَعَاصِيهِمْ, بَلْ أُخَلِّصُهُمْ مِنْ كُلِّ مَسَاكِنِهِمِ الَّتِي فِيهَا أَخْطَأُوا وَأُطَهِّرُهُمْ فَيَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 24, NULL, NULL, "وَدَاوُدُ عَبْدِي يَكُونُ مَلِكاً عَلَيْهِمْ, وَيَكُونُ لِجَمِيعِهِمْ رَاعٍ وَاحِدٌ, فَيَسْلُكُونَ فِي أَحْكَامِي وَيَحْفَظُونَ فَرَائِضِي وَيَعْمَلُونَ بِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 25, NULL, NULL, "وَيَسْكُنُونَ فِي الأَرْضِ الَّتِي أَعْطَيْتُ عَبْدِي يَعْقُوبَ إِيَّاهَا, الَّتِي سَكَنَهَا آبَاؤُكُمْ, وَيَسْكُنُونَ فِيهَا هُمْ وَبَنُوهُمْ وَبَنُو بَنِيهِمْ إِلَى الأَبَدِ, وَعَبْدِي دَاوُدُ رَئِيسٌ عَلَيْهِمْ إِلَى الأَبَدِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 26, NULL, NULL, "وَأَقْطَعُ مَعَهُمْ عَهْدَ سَلاَمٍ, فَيَكُونُ مَعَهُمْ عَهْداً مُؤَبَّداً, وَأُقِرُّهُمْ وَأُكَثِّرُهُمْ وَأَجْعَلُ مَقْدِسِي فِي وَسَطِهِمْ إِلَى الأَبَدِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 27, NULL, NULL, "وَيَكُونُ مَسْكَنِي فَوْقَهُمْ, وَأَكُونُ لَهُمْ إِلَهاً وَيَكُونُونَ لِي شَعْباً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (37, 28, NULL, NULL, "فَتَعْلَمُ الأُمَمُ أَنِّي أَنَا الرَّبُّ مُقَدِّسُ إِسْرَائِيلَ, إِذْ يَكُونُ مَقْدِسِي فِي وَسَطِهِمْ إِلَى الأَبَدِ]. ");
