INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 1, NULL, NULL, "فِي السَّنَةِ الْخَامِسَةِ وَالْعِشْرِينَ مِنْ سَبْيِنَا فِي رَأْسِ السَّنَةِ, فِي الْعَاشِرِ مِنَ الشَّهْرِ فِي السَّنَةِ الرَّابِعَةِ عَشَرَةَ, بَعْدَ مَا ضُرِبَتِ الْمَدِينَةُ فِي نَفْسِ ذَلِكَ الْيَوْمِ, كَانَتْ عَلَيَّ يَدُ الرَّبِّ وَأَتَى بِي إِلَى هُنَاكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 2, NULL, NULL, "فِي رُؤَى اللَّهِ أَتَى بِي إِلَى أَرْضِ إِسْرَائِيلَ وَوَضَعَنِي عَلَى جَبَلٍ عَالٍ جِدّاً, عَلَيْهِ كَبِنَاءِ مَدِينَةٍ مِنْ جِهَةِ الْجَنُوبِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 3, NULL, NULL, "وَلَمَّا أَتَى بِي إِلَى هُنَاكَ إِذَا بِرَجُلٍ مَنْظَرُهُ كَمَنْظَرِ النُّحَاسِ, وَبِيَدِهِ خَيْطُ كَتَّانٍ وَقَصَبَةُ الْقِيَاسِ, وَهُوَ وَاقِفٌ بِالْبَابِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 4, NULL, NULL, "فَقَالَ لِي الرَّجُلُ: [يَا ابْنَ آدَمَ, انْظُرْ بِعَيْنَيْكَ وَاسْمَعْ بِأُذُنَيْكَ وَاجْعَلْ قَلْبَكَ إِلَى كُلِّ مَا أُرِيكَهُ, لأَنَّهُ لأَجْلِ إِرَاءَتِكَ أُتِيَ بِكَ إِلَى هُنَا. أَخْبِرْ بَيْتَ إِسْرَائِيلَ بِكُلِّ مَا تَرَى». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 5, NULL, NULL, "وَإِذَا بِسُورٍ خَارِجَ الْبَيْتِ مُحِيطٍ بِهِ, وَبِيَدِ الرَّجُلِ قَصَبَةُ الْقِيَاسِ سِتُّ أَذْرُعٍ طُولاً بِالذِّرَاعِ وَشِبْرٌ. فَقَاسَ عَرْضَ الْبِنَاءِ قَصَبَةً وَاحِدَةً وَسُمْكَهُ قَصَبَةً وَاحِدَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 6, NULL, NULL, "ثُمَّ جَاءَ إِلَى الْبَابِ الَّذِي وَجْهُهُ نَحْوَ الشَّرْقِ وَصَعِدَ فِي دَرَجِهِ, وَقَاسَ عَتَبَةَ الْبَابِ قَصَبَةً وَاحِدَةً عَرْضاً وَالْعَتَبَةَ الأُخْرَى قَصَبَةً وَاحِدَةً عَرْضاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 7, NULL, NULL, "وَالْغُرْفَةَ قَصَبَةً وَاحِدَةً طُولاً وَقَصَبَةً وَاحِدَةً عَرْضاً, وَبَيْنَ الْغُرُفَاتِ خَمْسُ أَذْرُعٍ. وَعَتَبَةُ الْبَابِ بِجَانِبِ رِوَاقِ الْبَابِ مِنْ دَاخِلٍ قَصَبَةٌ وَاحِدَةٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 8, NULL, NULL, "وَقَاسَ رِوَاقَ الْبَابِ مِنْ دَاخِلٍ قَصَبَةً وَاحِدَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 9, NULL, NULL, "وَقَاسَ رِوَاقَ الْبَابِ ثَمَانِيَ أَذْرُعٍ, وَعَضَائِدَهُ ذِرَاعَيْنِ, وَرُِوَاقُ الْبَابِ مِنْ دَاخِلٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 10, NULL, NULL, "وَغُرُفَاتُ الْبَابِ نَحْوَ الشَّرْقِ ثَلاَثٌ مِنْ هُنَا وَثَلاَثٌ مِنْ هُنَاكَ. لِلثَّلاَثِ قِيَاسٌ وَاحِدٌ, وَلِلْعَضَائِدِ قِيَاسٌ وَاحِدٌ مِنْ هُنَا وَمِنْ هُنَاكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 11, NULL, NULL, "وَقَاسَ عَرْضَ مَدْخَلِ الْبَابِ عَشَرَ أَذْرُعٍ, وَطُولَ الْبَابِ ثَلاَثَ عَشَرَةَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 12, NULL, NULL, "وَالْحَافَّةُ أَمَامَ الْغُرُفَاتِ ذِرَاعٌ وَاحِدَةٌ مِنْ هُنَا وَالْحَافَّةُ ذِرَاعٌ وَاحِدَةٌ مِنْ هُنَاكَ. وَالْغُرْفَةُ سِتُّ أَذْرُعٍ مِنْ هُنَا وَسِتُّ أَذْرُعٍ مِنْ هُنَاكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 13, NULL, NULL, "ثُمَّ قَاسَ الْبَابَ مِنْ سَقْفِ الْغُرْفَةِ الْوَاحِدَةِ إِلَى سَقْفِ الأُخْرَى عَرْضَ خَمْسٍ وَعِشْرِينَ ذِرَاعاً. الْبَابُ مُقَابِلُ الْبَابِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 14, NULL, NULL, "وَعَمِلَ عَضَائِدَ سِتِّينَ ذِرَاعاً إِلَى عَضَادَةِ الدَّارِ حَوْلَ الْبَابِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 15, NULL, NULL, "وَقُدَّامَ بَابِ الْمَدْخَلِ إِلَى قُدَّامِ رِوَاقِ الْبَابِ الدَّاخِلِيِّ خَمْسُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 16, NULL, NULL, "وَلِلْغُرُفَاتِ كُوًى مُشَبَّكَةٌ, وَلِلْعَضَائِدِ مِنْ دَاخِلِ الْبَابِ حَوَالَيْهِ, وَهَكَذَا فِي الْقُبَبِ أَيْضاً, كُوًى حَوَالَيْهَا مِنْ دَاخِلٍ, وَعَلَى الْعَضَادَةِ نَخِيلٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 17, NULL, NULL, "ثُمَّ أَتَى بِي إِلَى الدَّارِ الْخَارِجِيَّةِ وَإِذَا بِمَخَادِعَ وَمُجَزَّعٍ مَصْنُوعٍ لِلدَّارِ حَوَالَيْهَا. عَلَى الْمُجَزَّعِ ثَلاَثُونَ مِخْدَعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 18, NULL, NULL, "وَالْمُجَزَّعُ بِجَانِبِ الأَبْوَابِ مُقَابِلَ طُولِ الأَبْوَابِ الْمُجَزَّعُ الأَسْفَلُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 19, NULL, NULL, "وَقَاسَ الْعَرْضَ مِنْ قُدَّامِ الْبَابِ الأَسْفَلِ إِلَى قُدَّامِ الدَّارِ الدَّاخِلِيَّةِ مِنْ خَارِجٍ مِئَةَ ذِرَاعٍ إِلَى الشَّرْقِ وَإِلَى الشِّمَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 20, NULL, NULL, "وَالْبَابُ الْمُتَّجِهُ نَحْوَ الشِّمَالِ الَّذِي لِلدَّارِ الْخَارِجِيَّةِ قَاسَ طُولَهُ وَعَرْضَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 21, NULL, NULL, "وَغُرُفَاتُهُ ثَلاَثٌ مِنْ هُنَا وَثَلاَثٌ مِنْ هُنَاكَ, وَعَضَائِدُهُ وَمُقَبَّبُهُ كَانَتْ عَلَى قِيَاسِ الْبَابِ الأَوَّلِ, طُولُهَا خَمْسُونَ ذِرَاعاً وَعَرْضُهَا خَمْسٌ وَعِشْرُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 22, NULL, NULL, "وَكُواهَا وَمُقَبَّبُهَا وَنَخِيلُهَا عَلَى قِيَاسِ الْبَابِ الْمُتَّجِهِ نَحْوَ الشَّرْقِ, وَكَانُوا يَصْعَدُونَ إِلَيْهِ فِي سَبْعِ دَرَجَاتٍ, وَمُقَبَّبُهُ أَمَامَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 23, NULL, NULL, "وَلِلدَّارِ الدَّاخِلِيَّةِ بَابٌ مُقَابِلُ بَابٍ لِلشِّمَالِ وَلِلشَّرْقِ. وَقَاسَ مِنْ بَابٍ إِلَى بَابٍ مِئَةَ ذِرَاعٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 24, NULL, NULL, "ثُمَّ ذَهَبَ بِي نَحْوَ الْجَنُوبِ, وَإِذَا بِبَابٍ نَحْوَ الْجَنُوبِ, فَقَاسَ عَضَائِدَهُ وَمُقَبَّبَهُ كَهَذِهِ الأَقْيِسَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 25, NULL, NULL, "وَفِيهِ كُوًى وَفِي مُقَبَّبِهِ مِنْ حَوَالَيْهِ كَتِلْكَ الْكُوَى. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 26, NULL, NULL, "وَسَبْعُ دَرَجَاتٍ مَصْعَدُهُ وَمُقَبَّبُهُ قُدَّامَهُ, وَلَهُ نَخِيلٌ وَاحِدَةٌ مِنْ هُنَا وَوَاحِدَةٌ مِنْ هُنَاكَ عَلَى عَضَائِدِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 27, NULL, NULL, "وَلِلدَّارِ الدَّاخِلِيَّةِ بَابٌ نَحْوَ الْجَنُوبِ. وَقَاسَ مِنَ الْبَابِ إِلَى الْبَابِ نَحْوَ الْجَنُوبِ مِئَةَ ذِرَاعٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 28, NULL, NULL, "وَأَتَى بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ مِنْ بَابِ الْجَنُوبِ, وَقَاسَ بَابَ الْجَنُوبِ كَهَذِهِ الأَقْيِسَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 29, NULL, NULL, "وَغُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ كَهَذِهِ الأَقْيِسَةِ. وَفِيهِ وَفِي مُقَبَّبِهِ كُوًى حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 30, NULL, NULL, "وَحَوَالَيْهِ مُقَبَّبٌ خَمْسٌ وَعِشْرُونَ ذِرَاعاً طُولاً وَخَمْسُ أَذْرُعٍ عَرْضاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 31, NULL, NULL, "وَمُقَبَّبُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ, وَعَلَى عَضَائِدِهِ نَخِيلٌ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 32, NULL, NULL, "وَأَتَى بِي إِلَى الدَّارِ الدَّاخِلِيَّةِ نَحْوَ الْمَشْرِقِ وَقَاسَ الْبَابَ كَهَذِهِ الأَقْيِسَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 33, NULL, NULL, "وَغُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ كَهَذِهِ الأَقْيِسَةِ. وَفِيهِ وَفِي مُقَبَّبِهِ كُوًى حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 34, NULL, NULL, "وَمُقَبَّبُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ وَعَلَى عَضَائِدِهِ نَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 35, NULL, NULL, "وَأَتَى بِي إِلَى بَابِ الشِّمَالِ وَقَاسَ كَهَذِهِ الأَقْيِسَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 36, NULL, NULL, "غُرُفَاتُهُ وَعَضَائِدُهُ وَمُقَبَّبُهُ وَالْكُوى الَّتِي لَهُ حَوَالَيْهِ. الطُّولُ خَمْسُونَ ذِرَاعاً وَالْعَرْضُ خَمْسٌ وَعِشْرُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 37, NULL, NULL, "وَعَضَائِدُهُ نَحْوَ الدَّارِ الْخَارِجِيَّةِ, وَعَلَى عَضَائِدِهِ نَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ, وَمَصْعَدُهُ ثَمَانِي دَرَجَاتٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 38, NULL, NULL, "وَعِنْدَ عَضَائِدِ الأَبْوَابِ مِخْدَعٌ وَمَدْخَلُهُ. هُنَاكَ يَغْسِلُونَ الْمُحْرَقَةَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 39, NULL, NULL, "وَفِي رِوَاقِ الْبَابِ مَائِدَتَانِ مِنْ هُنَا وَمَائِدَتَانِ مِنْ هُنَاكَ لِتُذْبَحَ عَلَيْهَا الْمُحْرَقَةُ وَذَبِيحَةُ الْخَطِيئَةِ وَذَبِيحَةُ الإِثْمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 40, NULL, NULL, "وَعَلَى الْجَانِبِ مِنْ خَارِجٍ حَيْثُ يُصْعَدُ إِلَى مَدْخَلِ بَابِ الشِّمَالِ مَائِدَتَانِ, وَعَلَى الْجَانِبِ الآخَرِ الَّذِي لِرِوَاقِ الْبَابِ مَائِدَتَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 41, NULL, NULL, "أَرْبَعُ مَوَائِدَ مِنْ هُنَا وَأَرْبَعُ مَوَائِدَ مِنْ هُنَاكَ عَلَى جَانِبِ الْبَابِ. ثَمَانِي مَوَائِدَ كَانُوا يَذْبَحُونَ عَلَيْهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 42, NULL, NULL, "وَالْمَوَائِدُ الأَرْبَعُ لِلْمُحْرَقَةِ مِنْ حَجَرٍ نَحِيتٍ, الطُّولُ ذِرَاعٌ وَنِصْفٌ وَالْعَرْضُ ذِرَاعٌ وَنِصْفٌ وَالسَّمْكُ ذِرَاعٌ وَاحِدَةٌ. كَانُوا يَضَعُونَ عَلَيْهَا الأَدَوَاتِ الَّتِي يَذْبَحُونَ بِهَا الْمُحْرَقَةَ وَالذَّبِيحَةَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 43, NULL, NULL, "وَالْمَآزِيبُ شِبْرٌ وَاحِدٌ مُمَكَّنَةً فِي الْبَيْتِ مِنْ حَوْلِهِ. وَعَلَى الْمَوَائِدِ لَحْمُ الْقُرْبَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 44, NULL, NULL, "وَمِنْ خَارِجِ الْبَابِ الدَّاخِلِيِّ مَخَادِعُ الْمُغَنِّينَ فِي الدَّارِ الدَّاخِلِيَّةِ الَّتِي بِجَانِبِ بَابِ الشِّمَالِ, وَوُجُوهُهَا نَحْوَ الْجَنُوبِ. وَاحِدٌ بِجَانِبِ بَابِ الشَّرْقِ مُتَّجِهٌ نَحْوَ الشِّمَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 45, NULL, NULL, "وَقَالَ لِي: [هَذَا الْمِخْدَعُ الَّذِي وَجْهُهُ نَحْوَ الْجَنُوبِ هُوَ لِلْكَهَنَةِ حَارِسِي حِرَاسَةِ الْبَيْتِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 46, NULL, NULL, "وَالْمِخْدَعُ الَّذِي وَجْهُهُ نَحْوَ الشِّمَالِ لِلْكَهَنَةِ حَارِسِي حِرَاسَةِ الْمَذْبَحِ. هُمْ بَنُو صَادُوقَ الْمُقَرَّبُونَ مِنْ بَنِي لاَوِي إِلَى الرَّبِّ لِيَخْدِمُوهُ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 47, NULL, NULL, "فَقَاسَ الدَّارَ مِئَةَ ذِرَاعٍ طُولاً وَمِئَةَ ذِرَاعٍ عَرْضاً, مُرَبَّعَةً, وَالْمَذْبَحَ أَمَامَ الْبَيْتِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 48, NULL, NULL, "وَأَتَى بِي إِلَى رِوَاقِ الْبَيْتِ وَقَاسَ عَضَادَةَ الرِّوَاقِ, خَمْسَ أَذْرُعٍ مِنْ هُنَا وَخَمْسَ أَذْرُعٍ مِنْ هُنَاكَ, وَعَرْضَ الْبَابِ ثَلاَثَ أَذْرُعٍ مِنْ هُنَا وَثَلاَثَ أَذْرُعٍ مِنْ هُنَاكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (40, 49, NULL, NULL, "طُولُ الرِّوَاقِ عِشْرُونَ ذِرَاعاً, وَالْعَرْضُ إِحْدَى عَشَرَةَ ذِرَاعاً عِنْدَ الدَّرَجِ الَّذِي بِهِ كَانُوا يَصْعَدُونَ إِلَيْهِ. وَعِنْدَ الْعَضَائِدِ أَعْمِدَةٌ, وَاحِدٌ مِنْ هُنَا وَوَاحِدٌ مِنْ هُنَاكَ. ");
