INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 1, NULL, NULL, "وَكَانَ فِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ فِي أَوَّلِ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ كَانَ إِلَيَّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, مِنْ أَجْلِ أَنَّ صُورَ قَالَتْ عَلَى أُورُشَلِيمَ: هَهْ! قَدِ انْكَسَرَتْ مَصَارِيعُ الشُّعُوبِ. قَدْ تَحَوَّلَتْ إِلَيَّ. أَمْتَلِئُ إِذْ خَرِبَتْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 3, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكِ يَا صُورُ فَأُصْعِدُ عَلَيْكِ أُمَماً كَثِيرَةً كَمَا يُعَلِّي الْبَحْرُ أَمْوَاجَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 4, NULL, NULL, "فَيَخْرِبُونَ أَسْوَارَ صُورَ وَيَهْدِمُونَ أَبْرَاجَهَا. وَأَسْحِي تُرَابَهَا عَنْهَا وَأُصَيِّرُهَا ضِحَّ الصَّخْرِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 5, NULL, NULL, "فَتَصِيرُ مَبْسَطاً لِلشِّبَاكِ فِي وَسَطِ الْبَحْرِ, لأَنِّي أَنَا تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ. وَتَكُونُ غَنِيمَةً لِلأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 6, NULL, NULL, "وَبَنَاتُهَا اللَّوَاتِي فِي الْحَقْلِ تُقْتَلُ بِالسَّيْفِ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 7, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَئَنَذَا أَجْلِبُ عَلَى صُورَ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ مِنَ الشِّمَالِ مَلِكَ الْمُلُوكِ بِخَيْلٍ وَمَرْكَبَاتٍ وَفُرْسَانٍ وَجَمَاعَةٍ وَشَعْبٍ كَثِيرٍ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 8, NULL, NULL, "فَيَقْتُلُ بَنَاتِكِ فِي الْحَقْلِ بِالسَّيْفِ, وَيَبْنِي عَلَيْكِ مَعَاقِلَ وَيَبْنِي عَلَيْكِ بُرْجاً وَيُقِيمُ عَلَيْكِ مِتْرَسَةً وَيَرْفَعُ عَلَيْكِ تُرْساً, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 9, NULL, NULL, "وَيَجْعَلُ مَجَانِقَ عَلَى أَسْوَارِكِ وَيَهْدِمُ أَبْرَاجَكِ بِأَدَوَاتِ حَرْبِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 10, NULL, NULL, "وَلِكَثْرَةِ خَيْلِهِ يُغَطِّيكِ غُبَارُهَا. مِنْ صَوْتِ الْفُرْسَانِ وَالْعَجَلاَتِ وَالْمَرْكَبَاتِ تَتَزَلْزَلُ أَسْوَارُكِ عِنْدَ دُخُولِهِ أَبْوَابَكِ كَمَا تُدْخَلُ مَدِينَةٌ مَثْغُورَةٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 11, NULL, NULL, "بِحَوَافِرِ خَيْلِهِ يَدُوسُ كُلَّ شَوَارِعِكِ. يَقْتُلُ شَعْبَكِ بِالسَّيْفِ فَتَسْقُطُ إِلَى الأَرْضِ أَنْصَابُ عِزِّكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 12, NULL, NULL, "وَيَنْهَبُونَ ثَرْوَتَكِ وَيَغْنَمُونَ تِجَارَتَكِ وَيَهُدُّونَ أَسْوَارَكِ وَيَهْدِمُونَ بُيُوتَكِ الْبَهِيجَةَ وَيَضَعُونَ حِجَارَتَكِ وَخَشَبَكِ وَتُرَابَكِ فِي وَسَطِ الْمِيَاهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 13, NULL, NULL, "وَأُبَطِّلُ قَوْلَ أَغَانِيكِ, وَصَوْتُ أَعْوَادِكِ لَنْ يُسْمَعَ بَعْدُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 14, NULL, NULL, "وَأُصَيِّرُكِ كَضِحِّ الصَّخْرِ فَتَكُونِينَ مَبْسَطاً لِلشِّبَاكِ. لاَ تُبْنَيْنَ بَعْدُ, لأَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 15, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِصُورَ: [أَمَا تَتَزَلْزَلُ الْجَزَائِرُ عِنْدَ صَوْتِ سُقُوطِكِ, عِنْدَ صُرَاخِ الْجَرْحَى, عِنْدَ وُقُوعِ الْقَتْلِ فِي وَسَطِكِ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 16, NULL, NULL, "فَتَنْزِلُ جَمِيعُ رُؤَسَاءِ الْبَحْرِ عَنْ كَرَاسِيِّهِمْ وَيَخْلَعُونَ جُبَبَهُمْ وَيَنْزِعُونَ ثِيَابَهُمُ الْمُطَرَّزَةَ. يَلْبِسُونَ رَعْدَاتٍ وَيَجْلِسُونَ عَلَى الأَرْضِ وَيَرْتَعِدُونَ كُلَّ لَحْظَةٍ وَيَتَحَيَّرُونَ مِنْكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 17, NULL, NULL, "وَيَرْفَعُونَ عَلَيْكِ مَرْثَاةً وَيَقُولُونَ لَكِ: كَيْفَ بِدْتِ يَا مَعْمُورَةُ مِنَ الْبِحَارِ, الْمَدِينَةُ الشَّهِيرَةُ الَّتِي كَانَتْ قَوِيَّةً فِي الْبَحْرِ هِيَ وَسُكَّانُهَا الَّذِينَ أَوْقَعُوا رُعْبَهُمْ عَلَى جَمِيعِ جِيرَانِهَا؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 18, NULL, NULL, "اَلآنَ تَرْتَعِدُ الْجَزَائِرُ يَوْمَ سُقُوطِكِ وَتَضْطَرِبُ الْجَزَائِرُ الَّتِي فِي الْبَحْرِ لِزَوَالِكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 19, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: حِينَ أُصَيِّرُكِ مَدِينَةً خَرِبَةً كَالْمُدُنِ غَيْرِ الْمَسْكُونَةِ, حِينَ أُصْعِدُ عَلَيْكِ الْغَمْرَ فَتَغْشَاكِ الْمِيَاهُ الْكَثِيرَةُ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 20, NULL, NULL, "أُهْبِطُكِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, إِلَى شَعْبِ الْقِدَمِ, وَأُجْلِسُكِ فِي أَسَافِلِ الأَرْضِ فِي الْخِرَبِ الأَبَدِيَّةِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, لِتَكُونِي غَيْرَ مَسْكُونَةٍ وَأَجْعَلُ فَخْراً فِي أَرْضِ الأَحْيَاءِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (26, 21, NULL, NULL, "أُصَيِّرُكِ أَهْوَالاً وَلاَ تَكُونِينَ, وَتُطْلَبِينَ فَلاَ تُوجَدِينَ بَعْدُ إِلَى الأَبَدِ يَقُولُ السَّيِّدُ الرَّبُّ]. ");
