INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "[مَا لَكُمْ أَنْتُمْ تَضْرِبُونَ هَذَا الْمَثَلَ عَلَى أَرْضِ إِسْرَائِيلَ, قَائِلِينَ: الآبَاءُ أَكَلُوا الْحِصْرِمَ وَأَسْنَانُ الأَبْنَاءِ ضَرِسَتْ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, لاَ يَكُونُ لَكُمْ مِنْ بَعْدُ أَنْ تَضْرِبُوا هَذَا الْمَثَلَ فِي إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "هَا كُلُّ النُّفُوسِ هِيَ لِي. نَفْسُ الأَبِ كَنَفْسِ الاِبْنِ. كِلاَهُمَا لِي. النَّفْسُ الَّتِي تُخْطِئُ هِيَ تَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَالإِنْسَانُ الَّذِي كَانَ بَارّاً وَفَعَلَ حَقّاً وَعَدْلاً, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "لَمْ يَأْكُلْ عَلَى الْجِبَالِ وَلَمْ يَرْفَعْ عَيْنَيْهِ إِلَى أَصْنَامِ بَيْتِ إِسْرَائِيلَ, وَلَمْ يُنَجِّسِ امْرَأَةَ قَرِيبِهِ وَلَمْ يَقْرُبِ امْرَأَةً طَامِثاً, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "وَلَمْ يَظْلِمْ إِنْسَاناً, بَلْ رَدَّ لِلْمَدْيُونِ رَهْنَهُ, وَلَمْ يَغْتَصِبِ اغْتِصَاباً بَلْ بَذَلَ خُبْزَهُ لِلْجَوْعَانِ وَكَسَا الْعُرْيَانَ ثَوْباً, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "وَلَمْ يُعْطِ بِالرِّبَا, وَلَمْ يَأْخُذْ مُرَابَحَةً, وَكَفَّ يَدَهُ عَنِ الْجَوْرِ, وَأَجْرَى الْعَدْلَ الْحَقَّ بَيْنَ الإِنْسَانِ, وَالإِنْسَانِ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "وَسَلَكَ فِي فَرَائِضِي وَحَفِظَ أَحْكَامِي لِيَعْمَلَ بِالْحَقِّ فَهُوَ بَارٌّ. حَيَاةً يَحْيَا يَقُولُ السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "[فَإِنْ وَلَدَ ابْناً مُعْتَنِفاً سَفَّاكَ دَمٍ, فَفَعَلَ شَيْئاً مِنْ هَذِهِ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "وَلَمْ يَفْعَلْ كُلَّ تِلْكَ, بَلْ أَكَلَ عَلَى الْجِبَالِ وَنَجَّسَ امْرَأَةَ قَرِيبِهِ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "وَظَلَمَ الْفَقِيرَ وَالْمِسْكِينَ, وَاغْتَصَبَ اغْتِصَاباً, وَلَمْ يَرُدَّ الرَّهْنَ, وَقَدْ رَفَعَ عَيْنَيْهِ إِلَى الأَصْنَامِ وَفَعَلَ الرِّجْسَ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "وَأَعْطَى بِالرِّبَا وَأَخَذَ الْمُرَابَحَةَ, أَفَيَحْيَا؟ لاَ يَحْيَا! قَدْ عَمِلَ كُلَّ هَذِهِ الرَّجَاسَاتِ فَمَوْتاً يَمُوتُ. دَمُهُ يَكُونُ عَلَى نَفْسِهِ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "[وَإِنْ وَلَدَ ابْناً رَأَى جَمِيعَ خَطَايَا أَبِيهِ الَّتِي فَعَلَهَا فَرَآهَا وَلَمْ يَفْعَلْ مِثْلَهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "لَمْ يَأْكُلْ عَلَى الْجِبَالِ وَلَمْ يَرْفَعْ عَيْنَيْهِ إِلَى أَصْنَامِ بَيْتِ إِسْرَائِيلَ وَلاَ نَجَّسَ امْرَأَةَ قَرِيبِهِ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَلاَ ظَلَمَ إِنْسَاناً وَلاَ ارْتَهَنَ رَهْناً وَلاَ اغْتَصَبَ اغْتِصَاباً, بَلْ بَذَلَ خُبْزَهُ لِلْجَوْعَانِ وَكَسَا الْعُرْيَانَ ثَوْباً ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "وَرَفَعَ يَدَهُ عَنِ الْفَقِيرِ وَلَمْ يَأْخُذْ رِباً وَلاَ مُرَابَحَةً, بَلْ أَجْرَى أَحْكَامِي وَسَلَكَ فِي فَرَائِضِي, فَإِنَّهُ لاَ يَمُوتُ بِإِثْمِ أَبِيهِ. حَيَاةً يَحْيَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "أَمَّا أَبُوهُ فَلأَنَّهُ ظَلَمَ ظُلْماً وَاغْتَصَبَ أَخَاهُ اغْتِصَاباً, وَعَمِلَ غَيْرَ الصَّالِحِ بَيْنَ شَعْبِهِ, فَهُوَذَا يَمُوتُ بِإِثْمِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "[وَأَنْتُمْ تَقُولُونَ: لِمَاذَا لاَ يَحْمِلُ الاِبْنُ مِنْ إِثْمِ الأَبِ؟ أَمَّا الاِبْنُ فَقَدْ فَعَلَ حَقّاً وَعَدْلاً. حَفِظَ جَمِيعَ فَرَائِضِي وَعَمِلَ بِهَا فَحَيَاةً يَحْيَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "اَلنَّفْسُ الَّتِي تُخْطِئُ هِيَ تَمُوتُ. الاِبْنُ لاَ يَحْمِلُ مِنْ إِثْمِ الأَبِ وَالأَبُ لاَ يَحْمِلُ مِنْ إِثْمِ الاِبْنِ. بِرُّ الْبَارِّ عَلَيْهِ يَكُونُ وَشَرُّ الشِّرِّيرِ عَلَيْهِ يَكُونُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "فَإِذَا رَجَعَ الشِّرِّيرُ عَنْ جَمِيعِ خَطَايَاهُ الَّتِي فَعَلَهَا وَحَفِظَ كُلَّ فَرَائِضِي وَفَعَلَ حَقّاً وَعَدْلاً فَحَيَاةً يَحْيَا. لاَ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "كُلُّ مَعَاصِيهِ الَّتِي فَعَلَهَا لاَ تُذْكَرُ عَلَيْهِ. فِي بِرِّهِ الَّذِي عَمِلَ يَحْيَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "هَلْ مَسَرَّةً أُسَرُّ بِمَوْتِ الشِّرِّيرِ يَقُولُ السَّيِّدُ الرَّبُّ؟ أَلاَ بِرُجُوعِهِ عَنْ طُرُقِهِ فَيَحْيَا؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "وَإِذَا رَجَعَ الْبَارُّ عَنْ بِرِّهِ وَعَمِلَ إِثْماً وَفَعَلَ مِثْلَ كُلِّ الرَّجَاسَاتِ الَّتِي يَفْعَلُهَا الشِّرِّيرُ, أَفَيَحْيَا؟ كُلُّ بِرِّهِ الَّذِي عَمِلَهُ لاَ يُذْكَرُ. فِي خِيَانَتِهِ الَّتِي خَانَهَا وَفِي خَطِيَّتِهِ الَّتِي أَخْطَأَ بِهَا يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "[وَأَنْتُمْ تَقُولُونَ: لَيْسَتْ طَرِيقُ الرَّبِّ مُسْتَوِيَةً. فَاسْمَعُوا الآنَ يَا بَيْتَ إِسْرَائِيلَ. أَطَرِيقِي هِيَ غَيْرُ مُسْتَوِيَةٍ؟ أَلَيْسَتْ طُرُقُكُمْ غَيْرَ مُسْتَوِيَةٍ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "إِذَا رَجَعَ الْبَارُّ عَنْ بِرِّهِ وَعَمِلَ إِثْماً وَمَاتَ فِيهِ, فَبِإِثْمِهِ الَّذِي عَمِلَهُ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "وَإِذَا رَجَعَ الشِّرِّيرُ عَنْ شَرِّهِ الَّذِي فَعَلَ, وَعَمِلَ حَقّاً وَعَدْلاً, فَهُوَ يُحْيِي نَفْسَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "رَأَى فَرَجَعَ عَنْ كُلِّ مَعَاصِيهِ الَّتِي عَمِلَهَا فَحَيَاةً يَحْيَا. لاَ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 29, NULL, NULL, "وَبَيْتُ إِسْرَائِيلَ يَقُولُ: لَيْسَتْ طَرِيقُ الرَّبِّ مُسْتَوِيَةً. أَطُرُقِي غَيْرُ مُسْتَقِيمَةٍ يَا بَيْتَ إِسْرَائِيلَ؟ أَلَيْسَتْ طُرُقُكُمْ غَيْرَ مُسْتَقِيمَةٍ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 30, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ أَقْضِي عَلَيْكُمْ يَا بَيْتَ إِسْرَائِيلَ كُلِّ وَاحِدٍ كَطُرُقِهِ يَقُولُ السَّيِّدُ الرَّبُّ. تُوبُوا وَارْجِعُوا عَنْ كُلِّ مَعَاصِيكُمْ, وَلاَ يَكُونُ لَكُمُ الإِثْمُ مَهْلَكَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 31, NULL, NULL, "اِطْرَحُوا عَنْكُمْ كُلَّ مَعَاصِيكُمُ الَّتِي عَصِيْتُمْ بِهَا, وَاعْمَلُوا لأَنْفُسِكُمْ قَلْباً جَدِيداً وَرُوحاً جَدِيدَةً. فَلِمَاذَا تَمُوتُونَ يَا بَيْتَ إِسْرَائِيلَ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (18, 32, NULL, NULL, "لأَنِّي لاَ أُسَرُّ بِمَوْتِ مَنْ يَمُوتُ يَقُولُ السَّيِّدُ الرَّبُّ. فَارْجِعُوا وَاحْيُوا]. ");
