INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 1, NULL, NULL, "وَأَخْرَجَنِي إِلَى الدَّارِ الْخَارِجِيَّةِ مِنْ طَرِيقِ جِهَةِ الشِّمَالِ وَأَدْخَلَنِي إِلَى الْمِخْدَعِ الَّذِي هُوَ تُجَاهَ الْمَكَانِ الْمُنْفَصِلِ, وَالَّذِي هُوَ قُدَّامَ الْبِنَاءِ إِلَى الشِّمَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 2, NULL, NULL, "إِلَى قُدَّامِ طُولِ مِئَةِ ذِرَاعٍ مَدْخَلُ الشِّمَالِ, وَالْعَرْضُ خَمْسُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 3, NULL, NULL, "تُجَاهَ الْعِشْرِينَ الَّتِي لِلدَّارِ الدَّاخِلِيَّةِ وَتُجَاهَ الْمُجَزَّعِ الَّذِي لِلدَّارِ الْخَارِجِيَّةِ أُسْطُوانَةٌ تُجَاهَ أُسْطُوانَةٍ فِي الطَّبَقَاتِ الثَّلاَثِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 4, NULL, NULL, "وَأَمَامَ الْمَخَادِعِ مَمْشًى عَشَرُ أَذْرُعٍ عَرْضاً. وَإِلَى الدَّاخِلِيَّةِ طَرِيقٌ, ذِرَاعٌ وَاحِدَةٌ عَرْضاً وَأَبْوَابُهَا نَحْوَ الشِّمَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 5, NULL, NULL, "وَالْمَخَادِعُ الْعُلْيَا أَقْصَرُ. لأَنَّ الأَسَاطِينَ أَكَلَتْ مِنْ هَذِهِ. مِنْ أَسَافِلِ الْبِنَاءِ وَمِنْ أَوَاسِطِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 6, NULL, NULL, "لأَنَّهَا ثَلاَثُ طَبَقَاتٍ, وَلَمْ يَكُنْ لَهَا أَعْمِدَةٌ كَأَعْمِدَةِ الدُّورِ, لِذَلِكَ تَضِيقُ مِنَ الأَسَافِلِ وَمِنَ الأَوَاسِطِ مِنَ الأَرْضِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 7, NULL, NULL, "وَالْحَائِطُ الَّذِي مِنْ خَارِجٍ مَعَ الْمَخَادِعِ نَحْوَ الدَّارِ الْخَارِجِيَّةِ إِلَى قُدَّامِ الْمَخَادِعِ طُولُهُ خَمْسُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 8, NULL, NULL, "لأَنَّ طُولَ الْمَخَادِعِ الَّتِي لِلدَّارِ الْخَارِجِيَّةِ خَمْسُونَ ذِرَاعاً. وَهُوَذَا أَمَامَ الْهَيْكَلِ مِئَةُ ذِرَاعٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 9, NULL, NULL, "وَمِنْ تَحْتِ هَذِهِ الْمَخَادِعِ مَدْخَلٌ مِنَ الشَّرْقِ مِنْ حَيْثُ يُدْخَلُ إِلَيْهَا مِنَ الدَّارِ الْخَارِجِيَّةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 10, NULL, NULL, "اَلْمَخَادِعُ كَانَتْ فِي عَرْضِ جِدَارِ الدَّارِ نَحْوَ الشَّرْقِ قُدَّامَ الْمَكَانِ الْمُنْفَصِلِ وَقُبَالَةَ الْبِنَاءِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 11, NULL, NULL, "وَأَمَامَهَا طَرِيقٌ كَمِثْلِ الْمَخَادِعِ الَّتِي نَحْوَ الشِّمَالِ, كَطُولِهَا هَكَذَا عَرْضُهَا وَجَمِيعُ مَخَارِجِهَا وَكَأَشْكَالِهَا وَكَأَبْوَابِهَا, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 12, NULL, NULL, "وَكَأَبْوَابِ الْمَخَادِعِ الَّتِي نَحْوَ الْجَنُوبِ بَابٌ عَلَى رَأْسِ الطَّرِيقِ. الطَّرِيقِ أَمَامَ الْجِدَارِ الْمُوافِقِ نَحْوَ الشَّرْقِ مِنْ حَيْثُ يُدْخَلُ إِلَيْهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 13, NULL, NULL, "وَقَالَ لِي: [مَخَادِعُ الشِّمَالِ وَمَخَادِعُ الْجَنُوبِ الَّتِي أَمَامَ الْمَكَانِ الْمُنْفَصِلِ هِيَ مَخَادِعُ مُقَدَّسَةٌ حَيْثُ يَأْكُلُ الْكَهَنَةُ الَّذِينَ يَتَقَرَّبُونَ إِلَى الرَّبِّ قُدْسَ الأَقْدَاسِ. هُنَاكَ يَضَعُونَ قُدْسَ الأَقْدَاسِ وَالتَّقْدِمَةَ وَذَبِيحَةَ الْخَطِيَّةِ وَذَبِيحَةَ الإِثْمِ لأَنَّ الْمَكَانَ مُقَدَّسٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 14, NULL, NULL, "عِنْدَ دُخُولِ الْكَهَنَةِ لاَ يَخْرُجُونَ مِنَ الْقُدْسِ إِلَى الدَّارِ الْخَارِجِيَّةِ, بَلْ يَضَعُونَ هُنَاكَ ثِيَابَهُمُ الَّتِي يَخْدِمُونَ بِهَا لأَنَّهَا مُقَدَّسَةٌ, وَيَلْبِسُونَ ثِيَاباً غَيْرَهَا وَيَتَقَدَّمُونَ إِلَى مَا هُوَ لِلشَّعْبِ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 15, NULL, NULL, "فَلَمَّا أَتَمَّ قِيَاسَ الْبَيْتِ الدَّاخِلِيِّ أَخْرَجَنِي نَحْوَ الْبَابِ الْمُتَّجِهِ نَحْوَ الْمَشْرِقِ وَقَاسَهُ حَوَالَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 16, NULL, NULL, "قَاسَ جَانِبَ الْمَشْرِقِ بِقَصَبَةِ الْقِيَاسِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ حَوَالَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 17, NULL, NULL, "وَقَاسَ جَانِبَ الشِّمَالِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ حَوَالَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 18, NULL, NULL, "وَقَاسَ جَانِبَ الْجَنُوبِ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 19, NULL, NULL, "ثُمَّ دَارَ إِلَى جَانِبِ الْغَرْبِ وَقَاسَ خَمْسَ مِئَةِ قَصَبَةٍ بِقَصَبَةِ الْقِيَاسِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (42, 20, NULL, NULL, "قَاسَهُ مِنَ الْجَوَانِبِ الأَرْبَعَةِ. لَهُ سُورٌ حَوَالَيْهِ خَمْسُ مِئَةٍ طُولاً وَخَمْسُ مِئَةٍ عَرْضاً, لِلْفَصْلِ بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ. ");
