INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "فَقَالَ لِي: [يَا ابْنَ آدَمَ, كُلْ مَا تَجِدُهُ. كُلْ هَذَا الدَّرْجَ, وَاذْهَبْ كَلِّمْ بَيْتَ إِسْرَائِيلَ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "فَفَتَحْتُ فَمِي فَأَطْعَمَنِي ذَلِكَ الدَّرْجَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَقَالَ لِي: [يَا ابْنَ آدَمَ, أَطْعِمْ بَطْنَكَ وَامْلَأْ جَوْفَكَ مِنْ هَذَا الدَّرْجِ الَّذِي أَنَا مُعْطِيكَهُ». فَأَكَلْتُهُ فَصَارَ فِي فَمِي كَالْعَسَلِ حَلاَوَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "فَقَالَ لِي: [يَا ابْنَ آدَمَ, اذْهَبِ امْضِ إِلَى بَيْتِ إِسْرَائِيلَ وَكَلِّمْهُمْ بِكَلاَمِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "لأَنَّكَ غَيْرُ مُرْسَلٍ إِلَى شَعْبٍ غَامِضِ اللُّغَةِ وَثَقِيلِ اللِّسَانِ, بَلْ إِلَى بَيْتِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "لاَ إِلَى شُعُوبٍ كَثِيرَةٍ غَامِضَةِ اللُّغَةِ وَثَقِيلَةِ اللِّسَانِ لَسْتَ تَفْهَمُ كَلاَمَهُمْ. فَلَوْ أَرْسَلْتُكَ إِلَى هَؤُلاَءِ لَسَمِعُوا لَكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "لَكِنَّ بَيْتَ إِسْرَائِيلَ لاَ يَشَاءُ أَنْ يَسْمَعَ لَكَ, لأَنَّهُمْ لاَ يَشَاؤُونَ أَنْ يَسْمَعُوا لِي. لأَنَّ كُلَّ بَيْتِ إِسْرَائِيلَ صِلاَبُ الْجِبَاهِ وَقُسَاةُ الْقُلُوبِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "هَئَنَذَا قَدْ جَعَلْتُ وَجْهَكَ صُلْباً مِثْلَ وُجُوهِهِمْ وَجِبْهَتَكَ صُلْبَةً مِثْلَ جِبَاهِهِمْ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "قَدْ جَعَلْتُ جِبْهَتَكَ كَالْمَاسِ أَصْلَبَ مِنَ الصَّوَّانِ, فَلاَ تَخَفْهُمْ وَلاَ تَرْتَعِبْ مِنْ وُجُوهِهِمْ لأَنَّهُمْ بَيْتٌ مُتَمَرِّد ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "وَقَالَ لِي: [يَا ابْنَ آدَمَ, كُلُّ الْكَلاَمِ الَّذِي أُكَلِّمُكَ بِهِ أَوْعِهِ فِي قَلْبِكَ وَاسْمَعْهُ بِأُذُنَيْكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "وَامْضِ اذْهَبْ إِلَى الْمَسْبِيِّينَ إِلَى بَنِي شَعْبِكَ وَكَلِّمْهُمْ وَقُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ, إِنْ سَمِعُوا وَإِنِ امْتَنَعُوا». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "ثُمَّ حَمَلَنِي رُوحٌ فَسَمِعْتُ خَلْفِي صَوْتَ رَعْدٍ عَظِيمٍ: [مُبَارَكٌ مَجْدُ الرَّبِّ مِنْ مَكَانِهِ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "وَصَوْتَ أَجْنِحَةِ الْحَيَوَانَاتِ الْمُتَلاَصِقَةِ الْوَاحِدُ بِأَخِيهِ وَصَوْتَ الْبَكَرَاتِ مَعَهَا وَصَوْتَ رَعْدٍ عَظِيمٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "فَحَمَلَنِي الرُّوحُ وَأَخَذَنِي, فَذَهَبْتُ مُرّاً فِي حَرَارَةِ رُوحِي, وَيَدُ الرَّبِّ كَانَتْ شَدِيدَةً عَلَيَّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "فَجِئْتُ إِلَى الْمَسْبِيِّينَ عِنْدَ تَلِّ أَبِيبَ, السَّاكِنِينَ عَُِنْدَ نَهْرِ خَابُورَ. وَحَيْثُ سَكَنُوا هُنَاكَ سَكَنْتُ سَبْعَةَ أَيَّامٍ مُتَحَيِّراً فِي وَسَطِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَكَانَ عِنْدَ تَمَامِ السَّبْعَةِ الأَيَّامِ أَنَّ كَلِمَةَ الرَّبِّ صَارَتْ إِلَيَّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "[يَا ابْنَ آدَمَ, قَدْ جَعَلْتُكَ رَقِيباً لِبَيْتِ إِسْرَائِيلَ. فَاسْمَعِ الْكَلِمَةَ مِنْ فَمِي وَأَنْذِرْهُمْ مِنْ قِبَلِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "إِذَا قُلْتُ لِلشِّرِّيرِ: مَوْتاً تَمُوتُ وَمَا أَنْذَرْتَهُ أَنْتَ وَلاَ تَكَلَّمْتَ إِنْذَاراً لِلشِّرِّيرِ مِنْ طَرِيقِهِ الرَّدِيئَةِ لإِحْيَائِهِ, فَذَلِكَ الشِّرِّيرُ يَمُوتُ بِإِثْمِهِ, أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "وَإِنْ أَنْذَرْتَ أَنْتَ الشِّرِّيرَ وَلَمْ يَرْجِعْ عَنْ شَرِّهِ وَلاَ عَنْ طَرِيقِهِ الرَّدِيئَةِ, فَإِنَّهُ يَمُوتُ بِإِثْمِهِ. أَمَّا أَنْتَ فَقَدْ نَجَّيْتَ نَفْسَكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَالْبَارُّ إِنْ رَجَعَ عَنْ بِرِّهِ وَعَمِلَ إِثْماً وَجَعَلْتُ مَعْثَرَةً أَمَامَهُ فَإِنَّهُ يَمُوتُ. لأَنَّكَ لَمْ تُنْذِرْهُ يَمُوتُ فِي خَطِيَّتِهِ وَلاَ يُذْكَرُ بِرُّهُ الَّذِي عَمِلَهُ. أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "وَإِنْ أَنْذَرْتَ أَنْتَ الْبَارَّ مِنْ أَنْ يُخْطِئَ الْبَارُّ, وَهُوَ لَمْ يُخْطِئْ, فَإِنَّهُ حَيَاةً يَحْيَا لأَنَّهُ أُنْذِرَ, وَأَنْتَ تَكُونُ قَدْ نَجَّيْتَ نَفْسَكَ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "وَكَانَتْ يَدُ الرَّبِّ عَلَيَّ هُنَاكَ. وَقَالَ لِي: [قُمُ اخْرُجْ إِلَى الْبُقْعَةِ وَهُنَاكَ أُكَلِّمُكَ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 23, NULL, NULL, "فَقُمْتُ وَخَرَجْتُ إِلَى الْبُقْعَةِ, وَإِذَا بِمَجْدِ الرَّبِّ وَاقِفٌ هُنَاكَ كَالْمَجْدِ الَّذِي رَأَيْتُهُ عِنْدَ نَهْرِ خَابُورَ. فَخَرَرْتُ عَلَى وَجْهِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 24, NULL, NULL, "فَدَخَلَ فِيَّ رُوحٌ وَأَقَامَنِي عَلَى قَدَمَيَّ. ثُمَّ قَالَ لِي: [اِذْهَبْ أَغْلِقْ عَلَى نَفْسِكَ فِي وَسَطِ بَيْتِكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 25, NULL, NULL, "وَأَنْتَ يَا ابْنَ آدَمَ فَهَا هُمْ يَضَعُونَ عَلَيْكَ رُبُطاً وَيُقَيِّدُونَكَ بِهَا, فَلاَ تَخْرُجُ فِي وَسَطِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 26, NULL, NULL, "وَأُلْصِقُ لِسَانَكَ بِحَنَكِكَ فَتَبْكَمُ وَلاَ تَكُونُ لَهُمْ رَجُلاً مُوَبِّخاً, لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (3, 27, NULL, NULL, "فَإِذَا كَلَّمْتُكَ أَفْتَحُ فَمَكَ فَتَقُولُ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ. مَنْ يَسْمَعْ فَلْيَسْمَعْ, وَمَنْ يَمْتَنِعْ فَلْيَمْتَنِعْ. لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ. ");
