INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, قُلْ لِبَنِي شَعْبِكَ: إِذَا جَلَبْتُ السَّيْفَ عَلَى أَرْضٍ, فَإِنْ أَخَذَ شَعْبُ الأَرْضِ رَجُلاً مِنْ بَيْنِهِمْ وَجَعَلُوهُ رَقِيباً لَهُمْ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 3, NULL, NULL, "فَإِذَا رَأَى السَّيْفَ مُقْبِلاً عَلَى الأَرْضِ نَفَخَ فِي الْبُوقِ وَحَذَّرَ الشَّعْبَ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 4, NULL, NULL, "وَسَمِعَ السَّامِعُ صَوْتَ الْبُوقِ وَلَمْ يَتَحَذَّرْ, فَجَاءَ السَّيْفُ وَأَخَذَهُ, فَدَمُهُ يَكُونُ عَلَى رَأْسِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 5, NULL, NULL, "سَمِعَ صَوْتَ الْبُوقِ وَلَمْ يَتَحَذَّرْ, فَدَمُهُ يَكُونُ عَلَى نَفْسِهِ. لَوْ تَحَذَّرَ لَخَلَّصَ نَفْسَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 6, NULL, NULL, "فَإِنْ رَأَى الرَّقِيبُ السَّيْفَ مُقْبِلاً وَلَمْ يَنْفُخْ فِي الْبُوقِ وَلَمْ يَتَحَذَّرِ الشَّعْبُ, فَجَاءَ السَّيْفُ وَأَخَذَ نَفْساً مِنْهُمْ, فَهُوَ قَدْ أُخِذَ بِذَنْبِهِ, أَمَّا دَمُهُ فَمِنْ يَدِ الرَّقِيبِ أَطْلُبُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 7, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ فَقَدْ جَعَلْتُكَ رَقِيباً لِبَيْتِ إِسْرَائِيلَ, فَتَسْمَعُ الْكَلاَمَ مِنْ فَمِي وَتُحَذِّرُهُمْ مِنْ قِبَلِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 8, NULL, NULL, "إِذَا قُلْتُ لِلشِّرِّيرِ: يَا شِرِّيرُ مَوْتاً تَمُوتُ! فَإِنْ لَمْ تَتَكَلَّمْ لِتُحَذِّرَ الشِّرِّيرَ مِنْ طَرِيقِهِ, فَذَلِكَ الشِّرِّيرُ يَمُوتُ بِذَنْبِهِ, أَمَّا دَمُهُ فَمِنْ يَدِكَ أَطْلُبُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 9, NULL, NULL, "وَإِنْ حَذَّرْتَ الشِّرِّيرَ مِنْ طَرِيقِهِ لِيَرْجِعَ عَنْهُ وَلَمْ يَرْجِعْ عَنْ طَرِيقِهِ, فَهُوَ يَمُوتُ بِذَنْبِهِ. أَمَّا أَنْتَ فَقَدْ خَلَّصْتَ نَفْسَكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 10, NULL, NULL, "وَأَنْتَ يَا ابْنَ آدَمَ قُلْ لِبَيْتِ إِسْرَائِيلَ: أَنْتُمْ تَقُولُونَ: إِنَّ مَعَاصِيَنَا وَخَطَايَانَا عَلَيْنَا, وَبِهَا نَحْنُ فَانُونَ, فَكَيْفَ نَحْيَا؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 11, NULL, NULL, "قُلْ لَهُمْ: حَيٌّ أَنَا يَقُولُ السَّيِّدُ الرَّبُّ, إِنِّي لاَ أُسَرُّ بِمَوْتِ الشِّرِّيرِ, بَلْ بِأَنْ يَرْجِعَ الشِّرِّيرُ عَنْ طَرِيقِهِ وَيَحْيَا. إِرْجِعُوا ارْجِعُوا عَنْ طُرُقِكُمُ الرَّدِيئَةِ. فَلِمَاذَا تَمُوتُونَ يَا بَيْتَ إِسْرَائِيلَ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 12, NULL, NULL, "وَأَنْتَ يَا ابْنَ آدَمَ فَقُلْ لِبَنِي شَعْبِكَ: إِنَّ بِرَّ الْبَارِّ لاَ يُنَجِّيهِ فِي يَوْمِ مَعْصِيَتِهِ, وَالشِّرِّيرُ لاَ يَعْثُرُ بِشَرِّهِ فِي يَوْمِ رُجُوعِهِ عَنْ شَرِّهِ. وَلاَ يَسْتَطِيعُ الْبَارُّ أَنْ يَحْيَا بِبِرِّهِ فِي يَوْمِ خَطِيئَتِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 13, NULL, NULL, "إِذَا قُلْتُ لِلْبَارِّ حَيَاةً تَحْيَا, فَاتَّكَلَ هُوَ عَلَى بِرِّهِ وَأَثِمَ, فَبِرُّهُ كُلُّهُ لاَ يُذْكَرُ, بَلْ بِإِثْمِهِ الَّذِي فَعَلَهُ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 14, NULL, NULL, "وَإِذَا قُلْتُ لِلشِّرِّيرِ: مَوْتاً تَمُوتُ! فَإِنْ رَجَعَ عَنْ خَطِيَّتِهِ وَعَمِلَ بِالْعَدْلِ وَالْحَقِّ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 15, NULL, NULL, "إِنْ رَدَّ الشِّرِّيرُ الرَّهْنَ وَعَوَّضَ عَنِ الْمُغْتَصَبِ وَسَلَكَ فِي فَرَائِضِ الْحَيَاةِ بِلاَ عَمَلِ إِثْمٍ, فَإِنَّهُ حَيَاةً يَحْيَا. لاَ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 16, NULL, NULL, "كُلُّ خَطِيَّتِهِ الَّتِي أَخْطَأَ بِهَا لاَ تُذْكَرُ عَلَيْهِ. عَمِلَ بِالْعَدْلِ وَالْحَقِّ فَيَحْيَا حَيَاةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 17, NULL, NULL, "وَأَبْنَاءُ شَعْبِكَ يَقُولُونَ: لَيْسَتْ طَرِيقُ الرَّبِّ مُسْتَوِيَةً. بَلْ هُمْ طَرِيقُهُمْ غَيْرُ مُسْتَوِيَةٍ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 18, NULL, NULL, "عِنْدَ رُجُوعِ الْبَارِّ عَنْ بِرِّهِ وَعِنْدَ عَمَلِهِ إِثْماً فَإِنَّهُ يَمُوتُ بِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 19, NULL, NULL, "وَعِنْدَ رُجُوعِ الشِّرِّيرِ عَنْ شَرِّهِ وَعِنْدَ عَمَلِهِ بِالْعَدْلِ وَالْحَقِّ, فَإِنَّهُ يَحْيَا بِهِمَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 20, NULL, NULL, "وَأَنْتُمْ تَقُولُونَ: إِنَّ طَرِيقَ الرَّبِّ غَيْرُ مُسْتَوِيَةٍ. إِنِّي أَحْكُمُ عَلَى كُلِّ وَاحِدٍ مِنْكُمْ كَطُرُقِهِ يَا بَيْتَ إِسْرَائِيلَ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 21, NULL, NULL, "وَكَانَ فِي السَّنَةِ الثَّانِيَةِ عَشَرَةَ مِنْ سَبْيِنَا, فِي الشَّهْرِ الْعَاشِرِ فِي الْخَامِسِ مِنَ الشَّهْرِ, أَنَّهُ جَاءَ إِلَيَّ مُنْفَلِتٌ مِنْ أُورُشَلِيمَ فَقَالَ: [قَدْ ضُرِبَتِ الْمَدِينَةُ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 22, NULL, NULL, "وَكَانَتْ يَدُ الرَّبِّ عَلَيَّ مَسَاءً قَبْلَ مَجِيءِ الْمُنْفَلِتِ, وَفَتَحَتْ فَمِي حَتَّى جَاءَ إِلَيَّ صَبَاحاً, فَانْفَتَحَ فَمِي وَلَمْ أَكُنْ بَعْدُ أَبْكَمَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 23, NULL, NULL, "فَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 24, NULL, NULL, "[يَا ابْنَ آدَمَ, إِنَّ السَّاكِنِينَ فِي هَذِهِ الْخِرَبِ فِي أَرْضِ إِسْرَائِيلَ يَقُولُونَ: إِنَّ إِبْرَاهِيمَ كَانَ وَاحِداً وَقَدْ وَرَثَ الأَرْضَ. وَنَحْنُ كَثِيرُونَ. لَنَا أُعْطِيَتِ الأَرْضُ مِيرَاثاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 25, NULL, NULL, "لِذَلِكَ قُلْ لَهُمْ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: تَأْكُلُونَ بِالدَّمِ وَتَرْفَعُونَ أَعْيُنَكُمْ إِلَى أَصْنَامِكُمْ وَتَسْفِكُونَ الدَّمَ. أَفَتَرِثُونَ الأَرْضَ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 26, NULL, NULL, "وَقَفْتُمْ عَلَى سَيْفِكُمْ. فَعَلْتُمُ الرِّجْسَ وَكُلٌّ مِنْكُمْ نَجَّسَ امْرَأَةَ صَاحِبِهِ. أَفَتَرِثُونَ الأَرْضَ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 27, NULL, NULL, "قُلْ لَهُمْ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: حَيٌّ أَنَا, إِنَّ الَّذِينَ فِي الْخِرَبِ يَسْقُطُونَ بِالسَّيْفِ, وَالَّذِي هُوَ عَلَى وَجْهِ الْحَقْلِ أَبْذِلُهُ لِلْوَحْشِ مَأْكَلاً, وَالَّذِينَ فِي الْحُصُونِ وَفِي الْمَغَايِرِ يَمُوتُونَ بِالْوَبَإِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 28, NULL, NULL, "فَأَجْعَلُ الأَرْضَ خَرِبَةً مُقْفِرَةً, وَتَبْطُلُ كِبْرِيَاءُ عِزَّتِهَا, وَتَخْرَبُ جِبَالُ إِسْرَائِيلَ بِلاَ عَابِرٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 29, NULL, NULL, "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أَجْعَلُ الأَرْضَ خَرِبَةً مُقْفِرَةً عَلَى كُلِّ رَجَاسَاتِهِمِ الَّتِي فَعَلُوهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 30, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ, فَإِنَّ بَنِي شَعْبِكَ يَتَكَلَّمُونَ عَلَيْكَ بِجَانِبِ الْجُدْرَانِ وَفِي أَبْوَابِ الْبُيُوتِ وَيَتَكَلَّمُ الْوَاحِدُ مَعَ الآخَرِ, الرَّجُلُ مَعَ أَخِيهِ قَائِلِينَ: هَلُمَّ اسْمَعُوا مَا هُوَ الْكَلاَمُ الْخَارِجُ مِنْ عَُِنْدِ الرَّبِّ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 31, NULL, NULL, "وَيَأْتُونَ إِلَيْكَ كَمَا يَأْتِي الشَّعْبُ, وَيَجْلِسُونَ أَمَامَكَ كَشَعْبِي, وَيَسْمَعُونَ كَلاَمَكَ وَلاَ يَعْمَلُونَ بِهِ, لأَنَّهُمْ بِأَفْوَاهِهِمْ يُظْهِرُونَ أَشْوَاقاً وَقَلْبُهُمْ ذَاهِبٌ وَرَاءَ كَسْبِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 32, NULL, NULL, "وَهَا أَنْتَ لَهُمْ كَشِعْرِ أَشْوَاقٍ لِجَمِيلِ الصَّوْتِ يُحْسِنُ الْعَزْفَ, فَيَسْمَعُونَ كَلاَمَكَ وَلاَ يَعْمَلُونَ بِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (33, 33, NULL, NULL, "وَإِذَا جَاءَ هَذَا (لأَنَّهُ يَأْتِي) فَيَعْلَمُونَ أَنَّ نَبِيّاً كَانَ فِي وَسَطِهِمْ]. ");
