INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 1, NULL, NULL, "وَأَتَى بِي إِلَى الْهَيْكَلِ وَقَاسَ الْعَضَائِدَ, عَرْضُهَا مِنْ هُنَا سِتُّ أَذْرُعٍ وَمِنْ هُنَاكَ سِتُّ أَذْرُعٍ عَرْضُ الْخَيْمَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 2, NULL, NULL, "وَعَرْضُ الْمَدْخَلِ عَشَرُ أَذْرُعٍ, وَجَوَانِبُ الْمَدْخَلِ مِنْ هُنَا خَمْسُ أَذْرُعٍ وَمِنْ هُنَاكَ خَمْسُ أَذْرُعٍ. وَقَاسَ طُولَهُ أَرْبَعِينَ ذِرَاعاً وَالْعَرْضَ عِشْرِينَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 3, NULL, NULL, "ثُمَّ جَاءَ إِلَى دَاخِلٍ وَقَاسَ عَضَادَةَ الْمَدْخَلِ ذِرَاعَيْنِ, وَالْمَدْخَلَ سِتَّ أَذْرُعٍ, وَعَرْضَ الْمَدْخَلِ سَبْعَ أَذْرُعٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 4, NULL, NULL, "وَقَاسَ طُولَهُ عِشْرِينَ ذِرَاعاً, وَالْعَرْضَ عِشْرِينَ ذِرَاعاً إِلَى قُدَّامِ الْهَيْكَلِ. وَقَالَ لِي: [هَذَا قُدْسُ الأَقْدَاسِ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 5, NULL, NULL, "وَقَاسَ حَائِطَ الْبَيْتِ سِتَّ أَذْرُعٍ, وَعَرْضَ الْغُرْفَةِ أَرْبَعَ أَذْرُعٍ حَوْلَ الْبَيْتِ مِنْ كُلِّ جِهَةٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 6, NULL, NULL, "وَالْغُرُفَاتُ غُرْفَةٌ إِلَى غُرْفَةٍ ثَلاَثاً وَثَلاَثِينَ مَرَّةً, وَدَخَلَتْ فِي الْحَائِطِ الَّذِي لِلْبَيْتِ لِلْغُرُفَاتِ حَوْلَهُ لِتَتَمَكَّنَ وَلاَ تَتَمَكَّنَ فِي حَائِطِ الْبَيْتِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 7, NULL, NULL, "وَاتَّسَعَتِ الْغُرُفَاتُ وَأَحَاطَتْ صَاعِداً فَصَاعِداً, لأَنَّ مُحِيطَ الْبَيْتِ كَانَ صَاعِداً فَصَاعِداً حَوْلَ الْبَيْتِ. لِذَلِكَ عَرْضُ الْبَيْتِ إِلَى فَوْقُ وَهَكَذَا مِنَ الأَسْفَلِ يُصْعَدُ إِلَى الأَعْلَى فِي الْوَسَطِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 8, NULL, NULL, "وَرَأَيْتُ سَمْكَ الْبَيْتِ حَوَالَيْهِ. أُسُسُ الْغُرُفَاتِ قَصَبَةٌ تَامَّةٌ سِتُّ أَذْرُعٍ إِلَى الْمَفْصَلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 9, NULL, NULL, "عَرْضُ الْحَائِطِ الَّذِي لِلْغُرْفَةِ مِنْ خَارِجٍ خَمْسُ أَذْرُعٍ, وَمَا بَقِيَ فَفَسْحَةٌ لِغُرُفَاتِ الْبَيْتِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 10, NULL, NULL, "وَبَيْنَ الْمَخَادِعِ عَرْضُ عِشْرِينَ ذِرَاعاً حَوْلَ الْبَيْتِ مِنْ كُلِّ جَانِبٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 11, NULL, NULL, "وَمَدْخَلُ الْغُرْفَةِ فِي الْفَسْحَةِ مَدْخَلٌ وَاحِدٌ نَحْوَ الشِّمَالِ, وَمَدْخَلٌ آخَرُ نَحْوَ الْجَنُوبِ. وَعَرْضُ مَكَانِ الْفَسْحَةِ خَمْسُ أَذْرُعٍ حَوَالَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 12, NULL, NULL, "وَالْبِنَاءُ الَّذِي أَمَامَ الْمَكَانِ الْمُنْفَصِلِ عِنْدَ الطَّرَفِ نَحْوَ الْغَرْبِ سَبْعُونَ ذِرَاعاً عَرْضاً, وَحَائِطِ الْبِنَاءِ خَمْسُ أَذْرُعٍ عَرْضاً مِنْ حَوْلِهِ, وَطُولُهُ تِسْعُونَ ذِرَاعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 13, NULL, NULL, "وَقَاسَ الْبَيْتَ مِئَةَ ذِرَاعٍ طُولاً, وَالْمَكَانَ الْمُنْفَصِلَ وَالْبِنَاءَ مَعَ حِيطَانِهِ مِئَةَ ذِرَاعٍ طُولاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 14, NULL, NULL, "وَعَرْضَ وَجْهَ الْبَيْتِ وَالْمَكَانِ الْمُنْفَصِلِ نَحْوَ الشَّرْقِ مِئَةَ ذِرَاعٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 15, NULL, NULL, "وَقَاسَ طُولَ الْبِنَاءِ إِلَى قُدَّامِ الْمَكَانِ الْمُنْفَصِلِ الَّذِي وَرَاءَهُ وَأَسَاطِينَهُ مِنْ جَانِبٍ إِلَى جَانِبٍ مِئَةَ ذِرَاعٍ مَعَ الْهَيْكَلِ الدَّاخِلِيِّ وَأَرْوِقَةِ الدَّارِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 16, NULL, NULL, "الْعَتَبَاتُ وَالْكُوَى الْمُشَبَّكَةُ وَالأَسَاطِينُ حَوَالَيِ الطَّبَقَاتِ الثَّلاَثِ مُقَابِلُ الْعَتَبَةِ مِنْ أَلْوَاحِ خَشَبٍ مِنْ كُلِّ جَانِبٍ وَمِنَ الأَرْضِ إِلَى الْكُوَى - وَالْكُوَى مُغَطَّاةٌ - ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 17, NULL, NULL, "إِلَى مَا فَوْقَ الْمَدْخَلِ وَإِلَى الْبَيْتِ الدَّاخِلِيِّ وَإِلَى الْخَارِجِ وَإِلَى الْحَائِطِ كُلِّهِ حَوَالَيْهِ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ بِهَذِهِ الأَقْيِسَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 18, NULL, NULL, "وَعُمِلَ فِيهِ كَرُوبِيمُ وَنَخِيلٌ. نَخْلَةٌ بَيْنَ كَرُوبٍ وَكَرُوبٍ, وَلِكُلِّ كَرُوبٍ وَجْهَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 19, NULL, NULL, "فَوَجْهُ الإِنْسَانِ نَحْوَ نَخْلَةٍ مِنْ هُنَا, وَوَجْهُ الشِّبْلِ نَحْوَ نَخْلَةٍ مِنْ هُنَالِكَ. عُمِلَ فِي كُلِّ الْبَيْتِ حَوَالَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 20, NULL, NULL, "مِنَ الأَرْضِ إِلَى مَا فَوْقَ الْمَدْخَلِ عُمِلَ كَرُوبِيمُ وَنَخِيلٌ وَعَلَى حَائِطِ الْهَيْكَلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 21, NULL, NULL, "وَقَوَائِمُ الْهَيْكَلِ مُرَبَّعَةٌ, وَوَجْهُ الْقُدْسِ مَنْظَرُهُ كَمَنْظَرِ وَجْهِ الْهَيْكَلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 22, NULL, NULL, "اَلْمَذْبَحُ مِنْ خَشَبٍ ثَلاَثُ أَذْرُعٍ ارْتِفَاعاً, وَطُولُهُ ذِرَاعَانِ, وَزَوَايَاهُ وَطُولُهُ وَحِيطَانُهُ مِنْ خَشَبٍ. وَقَالَ لِي: [هَذِهِ الْمَائِدَةُ أَمَامَ الرَّبِّ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 23, NULL, NULL, "وَلِلْهَيْكَلِ وَلِلْقُدْسِ بَابَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 24, NULL, NULL, "وَلِلْبَابَيْنِ مِصْرَاعَانِ مِصْرَاعَانِ يَنْطَوِيَانِ, مِصْرَاعَانِ لِلْبَابِ الْوَاحِدِ وَمِصْرَاعَانِ لِلْبَابِ الآخَرِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 25, NULL, NULL, "وَعُمِلَ عَلَيْهَا عَلَى مَصَارِيعِ الْهَيْكَلِ كَرُوبِيمُ وَنَخِيلٌ كَمَا عُمِلَ عَلَى الْحِيطَانِ, وَغِشَاءٌ مِنْ خَشَبٍ عَلَى وَجْهِ الرِّوَاقِ مِنْ خَارِجٍ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (41, 26, NULL, NULL, "وَكُوىً مُشَبَّكَةٌ وَنَخِيلٌ مِنْ هُنَا وَمِنْ هُنَاكَ عَلَى جَوَانِبِ الرِّوَاقِ وَعَلَى غُرُفَاتِ الْبَيْتِ وَعَلَى الأَفَارِيزِ. ");
