INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 1, NULL, NULL, "وَكَانَ فِي السَّنَةِ الْحَادِيَةِ عَشَرَةَ فِي الشَّهْرِ الثَّالِثِ فِي أَوَّلِ الشَّهْرِ أَنَّ كَلاَمَ الرَّبِّ كَانَ إِلَيَّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, قُلْ لِفِرْعَوْنَ مَلِكِ مِصْرَ وَجُمْهُورِهِ: مَنْ أَشْبَهْتَ فِي عَظَمَتِكَ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 3, NULL, NULL, "هُوَذَا أَعْلَى الأَرْزِ فِي لُبْنَانَ جَمِيلُ الأَغْصَانِ وَأَغْبَى الظِّلِّ وَقَامَتُهُ طَوِيلَةٌ وَكَانَ فَرْعُهُ بَيْنَ الْغُيُومِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 4, NULL, NULL, "قَدْ عَظَّمَتْهُ الْمِيَاهُ وَرَفَعَهُ الْغَمْرُ. أَنْهَارُهُ جَرَتْ مِنْ حَوْلِ مَغْرِسِهِ وَأَرْسَلَتْ جَدَاوِلَهَا إِلَى كُلِّ أَشْجَارِ الْحَقْلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 5, NULL, NULL, "فَلِذَلِكَ ارْتَفَعَتْ قَامَتُهُ عَلَى جَمِيعِ أَشْجَارِ الْحَقْلِ, وَكَثُرَتْ أَغْصَانُهُ وَطَالَتْ فُرُوعُهُ لِكَثْرَةِ الْمِيَاهِ إِذْ نَبَتَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 6, NULL, NULL, "وَعَشَّشَتْ فِي أَغْصَانِهِ كُلُّ طُيُورِ السَّمَاءِ, وَتَحْتَ فُرُوعِهِ وَلَدَتْ كُلُّ حَيَوَانِ الْبَرِّ, وَسَكَنَ تَحْتَ ظِلِّهِ كُلُّ الأُمَمِ الْعَظِيمَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 7, NULL, NULL, "فَكَانَ جَمِيلاً فِي عَظَمَتِهِ وَفِي طُولِ قُضْبَانِهِ, لأَنَّ أَصْلَهُ كَانَ عَلَى مِيَاهٍ كَثِيرَةٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 8, NULL, NULL, "اَلأَرْزُ فِي جَنَّةِ اللَّهِ لَمْ يَفُقْهُ, السَّرْوُ لَمْ يُشْبِهْ أَغْصَانَهُ, وَالدُّلْبُ لَمْ يَكُنْ مِثْلَ فُرُوعِهِ. كُلُّ الأَشْجَارِ فِي جَنَّةِ اللَّهِ لَمْ تُشْبِهْهُ فِي حُسْنِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 9, NULL, NULL, "جَعَلْتُهُ جَمِيلاً بِكَثْرَةِ قُضْبَانِهِ حَتَّى حَسَدَتْهُ كُلُّ أَشْجَارِ عَدْنٍ الَّتِي فِي جَنَّةِ اللَّهِ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 10, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّكَ ارْتَفَعَتْ قَامَتُكَ وَقَدْ جَعَلَ فَرْعَهُ بَيْنَ الْغُيُومِ وَارْتَفَعَ قَلْبُهُ بِعُلُوِّهِ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 11, NULL, NULL, "أَسْلَمْتُهُ إِلَى يَدِ قَوِيِّ الأُمَمِ فَيَفْعَلُ بِهِ فِعْلاً. لِشَرِّهِ طَرَدْتُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 12, NULL, NULL, "وَيَسْتَأْصِلُهُ الْغُرَبَاءُ عُتَاةُ الأُمَمِ وَيَتْرُكُونَهُ, فَتَتَسَاقَطُ قُضْبَانُهُ عَلَى الْجِبَالِ وَفِي جَمِيعِ الأَوْدِيَةِ, وَتَنْكَسِرُ قُضْبَانُهُ عِنْدَ كُلِّ أَنْهَارِ الأَرْضِ, وَيَنْزِلُ عَنْ ظِلِّهِ كُلُّ شُعُوبِ الأَرْضِ وَيَتْرُكُونَهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 13, NULL, NULL, "عَلَى هَشِيمِهِ تَسْتَقِرُّ جَمِيعُ طُيُورِ السَّمَاءِ, وَجَمِيعُ حَيَوَانِ الْبَرِّ تَكُونُ عَلَى قُضْبَانِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 14, NULL, NULL, "لِكَيْلاَ تَرْتَفِعَ شَجَرَةٌ مَا وَهِيَ عَلَى الْمِيَاهِ لِقَامَتِهَا, وَلاَ تَجْعَلُ فَرْعَهَا بَيْنَ الْغُيُومِ, وَلاَ تَقُومُ بَلُّوطَاتُهَا فِي ارْتِفَاعِهَا كُلُّ شَارِبَةٍ مَاءً, لأَنَّهَا قَدْ أُسْلِمَتْ جَمِيعاً إِلَى الْمَوْتِ إِلَى الأَرْضِ السُّفْلَى فِي وَسَطِ بَنِي آدَمَ مَعَ الْهَابِطِينَ فِي الْجُبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 15, NULL, NULL, "فِي يَوْمِ نُزُولِهِ إِلَى الْهَاوِيَةِ أَقَمْتُ نَوْحاً. كَسَوْتُ عَلَيْهِ الْغَمْرَ وَمَنَعْتُ أَنْهَارَهُ وَفَنِيَتِ الْمِيَاهُ الْكَثِيرَةُ, وَأَحْزَنْتُ لُبْنَانَ عَلَيْهِ, وَكُلُّ أَشْجَارِ الْحَقْلِ ذَبُلَتْ عَلَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 16, NULL, NULL, "مِنْ صَوْتِ سُقُوطِهِ أَرْجَفْتُ الأُمَمَ عِنْدَ إِنْزَالِي إِيَّاهُ إِلَى الْهَاوِيَةِ مَعَ الْهَابِطِينَ فِي الْجُبِّ, فَتَتَعَزَّى فِي الأَرْضِ السُّفْلَى كُلُّ أَشْجَارِ عَدْنٍ مُخْتَارُ لُبْنَانَ وَخِيَارُهُ كُلُّ شَارِبَةٍ مَاءً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 17, NULL, NULL, "هُمْ أَيْضاً نَزَلُوا إِلَى الْهَاوِيَةِ مَعَهُ, إِلَى الْقَتْلَى بِالسَّيْفِ, وَزَرْعُهُ السَّاكِنُونَ تَحْتَ ظِلِّهِ فِي وَسَطِ الأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (31, 18, NULL, NULL, "مَنْ أَشْبَهْتَ فِي الْمَجْدِ وَالْعَظَمَةِ هَكَذَا بَيْنَ أَشْجَارِ عَدْنٍ؟ سَتُحْدَرُ مَعَ أَشْجَارِ عَدْنٍ إِلَى الأَرْضِ السُّفْلَى, وَتَضْطَجِعُ بَيْنَ الْغُلْفِ مَعَ الْمَقْتُولِينَ بِالسَّيْفِ. هَذَا فِرْعَوْنُ وَكُلُّ جُمْهُورِهِ يَقُولُ السَّيِّدُ الرَّبُّ]. ");
