INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 1, NULL, NULL, "وَأَنْتَ يَا ابْنَ آدَمَ فَتَنَبَّأْ لِجِبَالِ إِسْرَائِيلَ وَقُلْ: يَا جِبَالَ إِسْرَائِيلَ اسْمَعِي كَلِمَةَ الرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 2, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّ الْعَدُوَّ قَالَ عَلَيْكُمْ: هَهْ! إِنَّ الْمُرْتَفَعَاتِ الْقَدِيمَةَ صَارَتْ لَنَا مِيرَاثاً ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 3, NULL, NULL, "فَلِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّهُمْ قَدْ أَخْرَبُوكُمْ وَتَهَمَّمُوكُمْ مِنْ كُلِّ جَانِبٍ لِتَكُونُوا مِيرَاثاً لِبَقِيَّةِ الأُمَمِ, وَأُصْعِدْتُمْ عَلَى شِفَاهِ اللِّسَانِ وَصِرْتُمْ مَذَمَّةَ الشَّعْبِ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 4, NULL, NULL, "لِذَلِكَ فَاسْمَعِي يَا جِبَالَ إِسْرَائِيلَ كَلِمَةَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ لِلْجِبَالِ وَالآكَامِ وَالأَنْهَارِ وَالأَوْدِيَةِ وَالْخِرَبِ الْمُقْفِرَةِ وَالْمُدُنِ الْمَهْجُورَةِ الَّتِي صَارَتْ لِلنَّهْبِ وَالاِسْتِهْزَاءِ, لِبَقِيَّةِ الأُمَمِ الَّذِينَ حَوْلَهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 5, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي فِي نَارِ غَيْرَتِي تَكَلَّمْتُ عَلَى بَقِيَّةِ الأُمَمِ وَعَلَى أَدُومَ كُلِّهَا الَّذِينَ جَعَلُوا أَرْضِي مِيرَاثاً لَهُمْ بِفَرَحِ كُلِّ الْقَلْبِ وَبُغْضَةِ نَفْسٍ لِنَهْبِهَا غَنِيمَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 6, NULL, NULL, "فَتَنَبَّأْ عَلَى أَرْضِ إِسْرَائِيلَ وَقُلْ لِلْجِبَالِ وَالتِّلاَلِ وَالأَنْهَارِ وَالأَوْدِيَةِ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا فِي غَيْرَتِي وَفِي غَضَبِي تَكَلَّمْتُ مِنْ أَجْلِ أَنَّكُمْ حَمَلْتُمْ تَعْيِيرَ الأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 7, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي رَفَعْتُ يَدِي, فَالأُمَمُ الَّذِينَ حَوْلَكُمْ هُمْ يَحْمِلُونَ تَعْيِيرَهُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 8, NULL, NULL, "أَمَّا أَنْتُمْ يَا جِبَالَ إِسْرَائِيلَ فَإِنَّكُمْ تُنْبِتُونَ فُرُوعَكُمْ وَتُثْمِرُونَ ثَمَرَكُمْ لِشَعْبِي إِسْرَائِيلَ, لأَنَّهُ قَرِيبُ الإِتْيَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 9, NULL, NULL, "لأَنِّي أَنَا لَكُمْ وَأَلْتَفِتُ إِلَيْكُمْ فَتُحْرَثُونَ وَتُزْرَعُونَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 10, NULL, NULL, "وَأُكَثِّرُ النَّاسَ عَلَيْكُمْ كُلَّ بَيْتِ إِسْرَائِيلَ بِأَجْمَعِهِ, فَتُعْمَرُ الْمُدُنُ وَتُبْنَى الْخِرَبُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 11, NULL, NULL, "وَأُكَثِّرُ عَلَيْكُمُ الإِنْسَانَ وَالْبَهِيمَةَ فَيَكْثُرُونَ وَيُثْمِرُونَ, وَأُسَكِّنُكُمْ حَسَبَ حَالَتِكُمُ الْقَدِيمَةِ, وَأُحْسِنُ إِلَيْكُمْ أَكْثَرَ مِمَّا فِي أَوَائِلِكُمْ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 12, NULL, NULL, "وَأُمَشِّي النَّاسَ عَلَيْكُمْ شَعْبِي إِسْرَائِيلَ, فَيَرِثُونَكَ فَتَكُونُ لَهُمْ مِيرَاثاً وَلاَ تَعُودُ بَعْدُ تُثْكِلُهُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 13, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّهُمْ قَالُوا لَكُمْ: أَنْتِ أَكَّالَةُ النَّاسِ وَمُثْكِلَةُ شُعُوبِكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 14, NULL, NULL, "لِذَلِكَ لَنْ تَأْكُلِي النَّاسَ بَعْدُ وَلاَ تُثْكِلِي شُعُوبَكِ بَعْدُ يَقُولُ السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 15, NULL, NULL, "وَلاَ أُسَمِّعُ فِيكِ مِنْ بَعْدُ تَعْيِيرَ الأُمَمِ, وَلاَ تَحْمِلِينَ تَعْيِيرَ الشُّعُوبِ بَعْدُ, وَلاَ تُعْثِرِينَ شُعُوبَكِ بَعْدُ يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 16, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 17, NULL, NULL, "[يَا ابْنَ آدَمَ, إِنَّ بَيْتَ إِسْرَائِيلَ لَمَّا سَكَنُوا أَرْضَهُمْ نَجَّسُوهَا بِطَرِيقِهِمْ وَأَفْعَالِهِمْ. كَانَتْ طَرِيقُهُمْ أَمَامِي كَنَجَاسَةِ الطَّامِثِ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 18, NULL, NULL, "فَسَكَبْتُ غَضَبِي عَلَيْهِمْ لأَجْلِ الدَّمِ الَّذِي سَفَكُوهُ عَلَى الأَرْضِ, وَبِأَصْنَامِهِمْ نَجَّسُوهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 19, NULL, NULL, "فَبَدَّدْتُهُمْ فِي الأُمَمِ فَتَذَرُّوا فِي الأَرَاضِي. كَطَرِيقِهِمْ وَأَفْعَالِهِمْ دِنْتُهُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 20, NULL, NULL, "فَلَمَّا جَاءُوا إِلَى الأُمَمِ حَيْثُ جَاءُوا نَجَّسُوا اسْمِي الْقُدُّوسَ, إِذْ قَالُوا لَهُمْ: هَؤُلاَءِ شَعْبُ الرَّبِّ وَقَدْ خَرَجُوا مِنْ أَرْضِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 21, NULL, NULL, "فَتَحَنَّنْتُ عَلَى اسْمِي الْقُدُّوسِ الَّذِي نَجَّسَهُ بَيْتُ إِسْرَائِيلَ فِي الأُمَمِ حَيْثُ جَاءُوا] ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 22, NULL, NULL, "لِذَلِكَ فَقُلْ لِبَيْتِ إِسْرَائِيلَ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [لَيْسَ لأَجْلِكُمْ أَنَا صَانِعٌ يَا بَيْتَ إِسْرَائِيلَ, بَلْ لأَجْلِ اسْمِي الْقُدُّوسِ الَّذِي نَجَّسْتُمُوهُ فِي الأُمَمِ حَيْثُ جِئْتُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 23, NULL, NULL, "فَأُقَدِّسُ اسْمِي الْعَظِيمَ الْمُنَجَّسَ فِي الأُمَمِ الَّذِي نَجَّسْتُمُوهُ فِي وَسَطِهِمْ, فَتَعْلَمُ الأُمَمُ أَنِّي أَنَا الرَّبُّ يَقُولُ السَّيِّدُ الرَّبُّ حِينَ أَتَقَدَّسُ فِيكُمْ قُدَّامَ أَعْيُنِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 24, NULL, NULL, "وَآخُذُكُمْ مِنْ بَيْنِ الأُمَمِ وَأَجْمَعُكُمْ مِنْ جَمِيعِ الأَرَاضِي وَآتِي بِكُمْ إِلَى أَرْضِكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 25, NULL, NULL, "وَأَرُشُّ عَلَيْكُمْ مَاءً طَاهِراً فَتُطَهَّرُونَ. مِنْ كُلِّ نَجَاسَتِكُمْ وَمِنْ كُلِّ أَصْنَامِكُمْ أُطَهِّرُكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 26, NULL, NULL, "وَأُعْطِيكُمْ قَلْباً جَدِيداً, وَأَجْعَلُ رُوحاً جَدِيدَةً فِي دَاخِلِكُمْ, وَأَنْزِعُ قَلْبَ الْحَجَرِ مِنْ لَحْمِكُمْ وَأُعْطِيكُمْ قَلْبَ لَحْمٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 27, NULL, NULL, "وَأَجْعَلُ رُوحِي فِي دَاخِلِكُمْ, وَأَجْعَلُكُمْ تَسْلُكُونَ فِي فَرَائِضِي وَتَحْفَظُونَ أَحْكَامِي وَتَعْمَلُونَ بِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 28, NULL, NULL, "وَتَسْكُنُونَ الأَرْضَ الَّتِي أَعْطَيْتُ آبَاءَكُمْ إِيَّاهَا, وَتَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَكُمْ إِلَهاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 29, NULL, NULL, "وَأُخَلِّصُكُمْ مِنْ كُلِّ نَجَاسَاتِكُمْ. وَأَدْعُو الْحِنْطَةَ وَأُكَثِّرُهَا وَلاَ أَضَعُ عَلَيْكُمْ جُوعاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 30, NULL, NULL, "وَأُكَثِّرُ ثَمَرَ الشَّجَرِ وَغَلَّةَ الْحَقْلِ لِكَيْلاَ تَنَالُوا بَعْدُ عَارَ الْجُوعِ بَيْنَ الأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 31, NULL, NULL, "فَتَذْكُرُونَ طُرُقَكُمُ الرَّدِيئَةَ وَأَعْمَالَكُمْ غَيْرَ الصَّالِحَةِ, وَتَمْقُتُونَ أَنْفُسَكُمْ أَمَامَ وُجُوهِكُمْ مِنْ أَجْلِ آثَامِكُمْ وَعَلَى رَجَاسَاتِكُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 32, NULL, NULL, "لاَ مِنْ أَجْلِكُمْ أَنَا صَانِعٌ يَقُولُ السَّيِّدُ الرَّبُّ, فَلْيَكُنْ مَعْلُوماً لَكُمْ. فَاخْجَلُوا وَاخْزُوا مِنْ طُرُقِكُمْ يَا بَيْتَ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 33, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي يَوْمِ تَطْهِيرِي إِيَّاكُمْ مِنْ كُلِّ آثَامِكُمْ أُسْكِنُكُمْ فِي الْمُدُنِ, فَتُبْنَى الْخِرَبُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 34, NULL, NULL, "وَتُفْلَحُ الأَرْضُ الْخَرِبَةُ عِوَضاً عَنْ كَوْنِهَا خَرِبَةً أَمَامَ عَيْنَيْ كُلِّ عَابِرٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 35, NULL, NULL, "فَيَقُولُونَ: هَذِهِ الأَرْضُ الْخَرِبَةُ صَارَتْ كَجَنَّةِ عَدْنٍ, وَالْمُدُنُ الْخَرِبَةُ وَالْمُقْفِرَةُ وَالْمُنْهَدِمَةُ مُحَصَّنَةً مَعْمُورَةً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 36, NULL, NULL, "فَتَعْلَمُ الأُمَمُ الَّذِينَ تُرِكُوا حَوْلَكُمْ أَنِّي أَنَا الرَّبُّ, بَنَيْتُ الْمُنْهَدِمَةَ وَغَرَسْتُ الْمُقْفِرَةَ. أَنَا الرَّبُّ تَكَلَّمْتُ وَسَأَفْعَلُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 37, NULL, NULL, "بَعْدَ هَذِهِ أُطْلَبُ مِنْ بَيْتِ إِسْرَائِيلَ لأَفْعَلَ لَهُمْ. أُكَثِّرُهُمْ كَغَنَمِ أُنَاسٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (36, 38, NULL, NULL, "كَغَنَمِ مَقْدِسٍ, كَغَنَمِ أُورُشَلِيمَ فِي مَوَاسِمِهَا, فَتَكُونُ الْمُدُنُ الْخَرِبَةُ مَلآنَةً غَنَمَ أُنَاسٍ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
