INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 1, NULL, NULL, "اَلْكَلِمَةُ الَّتِي تَكَلَّمَ بِهَا الرَّبُّ عَنْ بَابِلَ وَعَنْ أَرْضِ الْكِلْدَانِيِّينَ عَلَى يَدِ إِرْمِيَا النَّبِيِّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 2, NULL, NULL, "[أَخْبِرُوا فِي الشُّعُوبِ وَأَسْمِعُوا وَارْفَعُوا رَايَةً. أَسْمِعُوا لاَ تُخْفُوا. قُولُوا: أُخِذَتْ بَابِلُ. خَزِيَ بِيلُ. انْسَحَقَ مَرُودَخُ. خَزِيَتْ أَوْثَانُهَا انْسَحَقَتْ أَصْنَامُهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 3, NULL, NULL, "لأَنَّهُ قَدْ طَلَعَتْ عَلَيْهَا أُمَّةٌ مِنَ الشِّمَالِ تَجْعَلُ أَرْضَهَا خَرِبَةً فَلاَ يَكُونُ فِيهَا سَاكِنٌ. مِنْ إِنْسَانٍ إِلَى حَيَوَانٍ هَرَبُوا وَذَهَبُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 4, NULL, NULL, "[فِي تِلْكَ الأَيَّامِ وَفِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ يَأْتِي بَنُو إِسْرَائِيلَ هُمْ وَبَنُو يَهُوذَا مَعاً. يَسِيرُونَ سَيْراً وَيَبْكُونَ وَيَطْلُبُونَ الرَّبَّ إِلَهَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 5, NULL, NULL, "يَسْأَلُونَ عَنْ طَرِيقِ صِهْيَوْنَ وَوُجُوهُهُمْ إِلَى هُنَاكَ قَائِلِينَ: هَلُمَّ فَنَلْصَقُ بِالرَّبِّ بِعَهْدٍ أَبَدِيٍّ لاَ يُنْسَى. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 6, NULL, NULL, "كَانَ شَعْبِي خِرَافاً ضَالَّةً قَدْ أَضَلَّتْهُمْ رُعَاتُهُمْ. عَلَى الْجِبَالِ أَتَاهُوهُمْ. سَارُوا مِنْ جَبَلٍ إِلَى أَكَمَةٍ. نَسُوا مَرْبِضَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 7, NULL, NULL, "كُلُّ الَّذِينَ وَجَدُوهُمْ أَكَلُوهُمْ وَقَالَ مُبْغِضُوهُمْ: لاَ نُذْنِبُ مِنْ أَجْلِ أَنَّهُمْ أَخْطَأُوا إِلَى الرَّبِّ مَسْكَنِ الْبِرِّ وَرَجَاءِ آبَائِهِمِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 8, NULL, NULL, "اُهْرُبُوا مِنْ وَسَطِ بَابِلَ وَاخْرُجُوا مِنْ أَرْضِ الْكِلْدَانِيِّينَ وَكُونُوا مِثْلَ كَرَارِيزَ أَمَامَ الْغَنَمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 9, NULL, NULL, "[لأَنِّي هَئَنَذَا أُوقِظُ وَأُصْعِدُ عَلَى بَابِلَ جُمْهُورَ شُعُوبٍ عَظِيمَةٍ مِنْ أَرْضِ الشِّمَالِ فَيَصْطَفُّونَ عَلَيْهَا. مِنْ هُنَاكَ تُؤْخَذُ. نِبَالُهُمْ كَبَطَلٍ مُهْلِكٍ لاَ يَرْجِعُ فَارِغاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 10, NULL, NULL, "وَتَكُونُ أَرْضُ الْكِلْدَانِيِّينَ غَنِيمَةً. كُلُّ مُغْتَنِمِيهَا يَشْبَعُونَ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 11, NULL, NULL, "لأَنَّكُمْ قَدْ فَرِحْتُمْ وَشَمِتُّمْ يَا نَاهِبِي مِيرَاثِي وَقَفَزْتُمْ كَعِجْلَةٍ فِي الْكَلَإِ وَصَهَلْتُمْ كَخَيْلٍ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 12, NULL, NULL, "تَخْزَى أُمُّكُمْ جِدّاً. تَخْجَلُ الَّتِي وَلَدَتْكُمْ. هَا آخِرَةُ الشُّعُوبِ بَرِّيَّةٌ وَأَرْضٌ نَاشِفَةٌ وَقَفْرٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 13, NULL, NULL, "بِسَبَبِ سَخَطِ الرَّبِّ لاَ تُسْكَنُ بَلْ تَصِيرُ خَرِبَةً بِالتَّمَامِ. كُلُّ مَارٍّ بِبَابِلَ يَتَعَجَّبُ وَيَصْفِرُ بِسَبَبِ كُلِّ ضَرَبَاتِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 14, NULL, NULL, "اِصْطَفُّوا عَلَى بَابِلَ حَوَالَيْهَا يَا جَمِيعَ الَّذِينَ يَنْزِعُونَ فِي الْقَوْسِ. ارْمُوا عَلَيْهَا. لاَ تُوَفِّرُوا السِّهَامَ لأَنَّهَا قَدْ أَخْطَأَتْ إِلَى الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 15, NULL, NULL, "اهْتِفُوا عَلَيْهَا حَوَالَيْهَا. قَدْ أَعْطَتْ يَدَهَا. سَقَطَتْ أُسُسُهَا نُقِضَتْ أَسْوَارُهَا. لأَنَّهَا نَقْمَةُ الرَّبِّ هِيَ فَانْتَقِمُوا مِنْهَا. كَمَا فَعَلَتِ افْعَلُوا بِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 16, NULL, NULL, "اقْطَعُوا الزَّارِعَ مِنْ بَابِلَ وَمَاسِكَ الْمِنْجَلِ فِي وَقْتِ الْحَصَادِ. مِنْ وَجْهِ السَّيْفِ الْقَاسِي يَرْجِعُونَ كُلُّ وَاحِدٍ إِلَى شَعْبِهِ وَيَهْرُبُونَ كُلُّ وَاحِدٍ إِلَى أَرْضِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 17, NULL, NULL, "[إِسْرَائِيلُ غَنَمٌ مُتَبَدِّدَةٌ. قَدْ طَرَدَتْهُ السِّبَاعُ. أَوَّلاً أَكَلَهُ مَلِكُ أَشُّورَ ثُمَّ هَذَا الأَخِيرُ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ هَرَسَ عِظَامَهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 18, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أُعَاقِبُ مَلِكَ بَابِلَ وَأَرْضَهُ كَمَا عَاقَبْتُ مَلِكَ أَشُّورَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 19, NULL, NULL, "وَأَرُدُّ إِسْرَائِيلَ إِلَى مَسْكَنِهِ فَيَرْعَى كَرْمَلَ وَبَاشَانَ وَفِي جَبَلِ أَفْرَايِمَ وَجِلْعَادَ تَشْبَعُ نَفْسُهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 20, NULL, NULL, "فِي تِلْكَ الأَيَّامِ وَفِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ يُطْلَبُ إِثْمُ إِسْرَائِيلَ فَلاَ يَكُونُ وَخَطِيَّةُ يَهُوذَا فَلاَ تُوجَدُ لأَنِّي أَغْفِرُ لِمَنْ أُبْقِيهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 21, NULL, NULL, "[اِصْعَدْ عَلَى أَرْضِ مِرَاثَايِمَ. عَلَيْهَا وَعَلَى سُكَّانِ فَقُودَ. اخْرِبْ وَحَرِّمْ وَرَاءَهُمْ يَقُولُ الرَّبُّ وَافْعَلْ حَسَبَ كُلِّ مَا أَمَرْتُكَ بِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 22, NULL, NULL, "صَوْتُ حَرْبٍ فِي الأَرْضِ وَانْحِطَامٌ عَظِيمٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 23, NULL, NULL, "كَيْفَ قُطِعَتْ وَتَحَطَّمَتْ مِطْرَقَةُ كُلِّ الأَرْضِ؟ كَيْفَ صَارَتْ بَابِلُ خَرِبَةً بَيْنَ الشُّعُوبِ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 24, NULL, NULL, "قَدْ نَصَبْتُ لَكِ شَرَكاً فَعَلِقْتِ يَا بَابِلُ وَأَنْتِ لَمْ تَعْرِفِي! قَدْ وُجِدْتِ وَأُمْسِكْتِ لأَنَّكِ قَدْ خَاصَمْتِ الرَّبَّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 25, NULL, NULL, "فَتَحَ الرَّبُّ خِزَانَتَهُ وَأَخْرَجَ آلاَتِ رَجَزِهِ لأَنَّ لِلسَّيِّدِ رَبِّ الْجُنُودِ عَمَلاً فِي أَرْضِ الْكِلْدَانِيِّينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 26, NULL, NULL, "هَلُمَّ إِلَيْهَا مِنَ الأَقْصَى. افْتَحُوا أَهْرَاءَهَا. كَوِّمُوهَا عِرَاماً وَحَرِّمُوهَا وَلاَ تَكُنْ لَهَا بَقِيَّةٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 27, NULL, NULL, "أَهْلِكُوا كُلَّ عُجُولِهَا. لِتَنْزِلْ لِلذَّبْحِ. وَيْلٌ لَهُمْ لأَنَّهُ قَدْ أَتَى يَوْمُهُمْ زَمَانُ عِقَابِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 28, NULL, NULL, "صَوْتُ هَارِبِينَ وَنَاجِينَ مِنْ أَرْضِ بَابِلَ لِيُخْبِرُوا فِي صِهْيَوْنَ بِنَقْمَةِ الرَّبِّ إِلَهِنَا نَقْمَةِ هَيْكَلِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 29, NULL, NULL, "اُدْعُوا إِلَى بَابِلَ أَصْحَابَ الْقِسِيِّ. لِيَنْزِلْ عَلَيْهَا كُلُّ مَنْ يَنْزِعُ فِي الْقَوْسِ حَوَالَيْهَا. لاَ يَكُنْ نَاجٍ. كَافِئُوهَا نَظِيرَ عَمَلِهَا. افْعَلُوا بِهَا حَسَبَ كُلِّ مَا فَعَلَتْ. لأَنَّهَا بَغَتْ عَلَى الرَّبِّ عَلَى قُدُّوسِ إِسْرَائِيلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 30, NULL, NULL, "لِذَلِكَ يَسْقُطُ شُبَّانُهَا فِي الشَّوَارِعِ وَكُلُّ رِجَالِ حَرْبِهَا يَهْلِكُونَ فِي ذَلِكَ الْيَوْمِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 31, NULL, NULL, "هَئَنَذَا عَلَيْكِ أَيَّتُهَا الْبَاغِيَةُ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ لأَنَّهُ قَد أَتَى يَوْمُكِ حِينَ عِقَابِي إِيَّاكِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 32, NULL, NULL, "فَيَعْثُرُ الْبَاغِي وَيَسقُطُ ولاَ يَكُونُ لَهُ مَنْ يُقِيمُهُ وَأُشْعِلُ نَاراً في مُدُنِهِ فَتَأْكُلُ كُلَّ مَا حَوَالَيْهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 33, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّ بَنِي إِسْرَائِيلَ وَبَنِي يَهُوذَا مَعاً مَظْلُومُونَ وَكُلُّ الَّذِينَ سَبُوهُمْ أَمْسَكُوهُمْ. أَبُوا أَنْ يُطْلِقُوهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 34, NULL, NULL, "وَلِيُّهُمْ قَوِيٌّ. رَبُّ الْجُنُودِ اسْمُهُ. يُقِيمُ دَعْوَاهُمْ لِيُرِيحَ الأَرْضَ وَيُزْعِجَ سُكَّانَ بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 35, NULL, NULL, "سَيْفٌ عَلَى الْكِلْدَانِيِّينَ يَقُولُ الرَّبُّ وَعَلَى سُكَّانِ بَابِلَ وَعَلَى رُؤَسَائِهَا وَعَلَى حُكَمَائِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 36, NULL, NULL, "سَيْفٌ عَلَى الْمُخَادِعِينَ فَيَصِيرُونَ حُمُقاً. سَيْفٌ عَلَى أَبْطَالِهَا فَيَرْتَعِبُونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 37, NULL, NULL, "سَيْفٌ عَلَى خَيْلِهَا وَعَلَى مَرْكَبَاتِهَا وَعَلَى كُلِّ اللَّفِيفِ الَّذِي فِي وَسَطِهَا فَيَصِيرُونَ نِسَاءً. سَيْفٌ عَلَى خَزَائِنِهَا فَتُنْهَبُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 38, NULL, NULL, "حَرٌّ عَلَى مِيَاهِهَا فَتَنْشَفُ لأَنَّهَا أَرْضُ مَنْحُوتَاتٍ هِيَ وَبِالأَصْنَامِ تُجَنُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 39, NULL, NULL, "لِذَلِكَ تَسْكُنُ وُحُوشُ الْقَفْرِ مَعَ بَنَاتِ آوَى وَتَسْكُنُ فِيهَا رِعَالُ النَّعَامِ وَلاَ تُسْكَنُ بَعْدُ إِلَى الأَبَدِ وَلاَ تُعْمَرُ إِلَى دَوْرٍ فَدَوْرٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 40, NULL, NULL, "كَقَلْبِ اللَّهِ سَدُومَ وَعَمُورَةَ وَمُجَاوَرَاتِهَا يَقُولُ الرَّبُّ لاَ يَسْكُنُ هُنَاكَ إِنْسَانٌ وَلاَ يَتَغَرَّبُ فِيهَا ابْنُ آدَمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 41, NULL, NULL, "هُوَذَا شَعْبٌ مُقْبِلٌ مِنَ الشِّمَالِ وَأُمَّةٌ عَظِيمَةٌ وَيُوقَظُ مُلُوكٌ كَثِيرُونَ مِنْ أَقَاصِي الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 42, NULL, NULL, "يُمْسِكُونَ الْقَوْسَ وَالرُّمْحَ. هُمْ قُسَاةٌ لاَ يَرْحَمُونَ. صَوْتُهُمْ يَعِجُّ كَبَحْرٍ وَعَلَى خَيْلٍ يَرْكَبُونَ مُصْطَفِّينَ كَرَجُلٍ وَاحِدٍ لِمُحَارَبَتِكِ يَا بِنْتَ بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 43, NULL, NULL, "سَمِعَ مَلِكُ بَابِلَ خَبَرَهُمْ فَارْتَخَتْ يَدَاهُ. أَخَذَتْهُ الضِّيقَةُ وَالْوَجَعُ كَمَاخِضٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 44, NULL, NULL, "هَا هُوَ يَصْعَدُ كَأَسَدٍ مِنْ كِبْرِيَاءِ الأُرْدُنِّ إِلَى مَرْعًى دَائِمٍ. لأَنِّي أَغْمِزُ وَأَجْعَلُهُمْ يَرْكُضُونَ عَنْهُ. فَمَنْ هُوَ مُنْتَخَبٌ فَأُقِيمَهُ عَلَيْهِ؟ لأَنَّهُ مَنْ مِثْلِي وَمَنْ يُحَاكِمُنِي وَمَنْ هُوَ الرَّاعِي الَّذِي يَقِفُ أَمَامِي؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 45, NULL, NULL, "لِذَلِكَ اسْمَعُوا مَشُورَةَ الرَّبِّ الَّتِي قَضَى بِهَا عَلَى بَابِلَ وَأَفْكَارَهُ الَّتِي افْتَكَرَ بِهَا عَلَى أَرْضِ الْكِلْدَانِيِّينَ. إِنَّ صِغَارَ الْغَنَمِ تَسْحَبُهُمْ. إِنَّهُ يَخْرِبُ مَسْكَنَهُمْ عَلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (50, 46, NULL, NULL, "مِنَ الْقَوْلِ أُخِذَتْ بَابِلُ. رَجَفَتِ الأَرْضُ وَسُمِعَ صُرَاخٌ فِي الشُّعُوبِ]. ");
