INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "وَسَمِعَ فَشْحُورُ بْنُ إِمِّيرَ الْكَاهِنُ (وَهُوَ نَاظِرٌ أَوَّلٌ فِي بَيْتِ الرَّبِّ) إِرْمِيَا يَتَنَبَّأُ بِهَذِهِ الْكَلِمَاتِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "فَضَرَبَ فَشْحُورُ إِرْمِيَا النَّبِيَّ وَجَعَلَهُ فِي الْمِقْطَرَةِ الَّتِي فِي بَابِ بِنْيَامِينَ الأَعْلَى الَّذِي عِنْدَ بَيْتِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "وَكَانَ فِي الْغَدِ أَنَّ فَشْحُورَ أَخْرَجَ إِرْمِيَا مِنَ الْمِقْطَرَةِ. فَقَالَ لَهُ إِرْمِيَا: [لَمْ يَدْعُ الرَّبُّ اسْمَكَ فَشْحُورَ بَلْ مَجُورَ مِسَّابِيبَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا أَجْعَلُكَ خَوْفاً لِنَفْسِكَ وَلِكُلِّ مُحِبِّيكَ فَيَسْقُطُونَ بِسَيْفِ أَعْدَائِهِمْ وَعَيْنَاكَ تَنْظُرَانِ وَأَدْفَعُ كُلَّ يَهُوذَا لِيَدِ مَلِكِ بَابِلَ فَيَسْبِيهِمْ إِلَى بَابِلَ وَيَضْرِبُهُمْ بِالسَّيْفِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "وَأَدْفَعُ كُلَّ ثَرْوَةِ هَذِهِ الْمَدِينَةِ وَكُلَّ تَعَبِهَا وَكُلَّ مُثَمَّنَاتِهَا وَكُلَّ خَزَائِنِ مُلُوكِ يَهُوذَا أَدْفَعُهَا لِيَدِ أَعْدَائِهِمْ فَيَغْنَمُونَهَا وَيَأْخُذُونَهَا وَيُحْضِرُونَهَا إِلَى بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "وَأَنْتَ يَا فَشْحُورُ وَكُلُّ سُكَّانِ بَيْتِكَ تَذْهَبُونَ فِي السَّبْيِ وَتَأْتِي إِلَى بَابِلَ وَهُنَاكَ تَمُوتُ وَهُنَاكَ تُدْفَنُ أَنْتَ وَكُلُّ مُحِبِّيكَ الَّذِينَ تَنَبَّأْتَ لَهُمْ بِالْكَذِبِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 7, NULL, NULL, "قَدْ أَقْنَعْتَنِي يَا رَبُّ فَاقْتَنَعْتُ وَأَلْحَحْتَ عَلَيَّ فَغَلَبْتَ. صِرْتُ لِلضِّحْكِ كُلَّ النَّهَارِ. كُلُّ وَاحِدٍ اسْتَهْزَأَ بِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 8, NULL, NULL, "لأَنِّي كُلَّمَا تَكَلَّمْتُ صَرَخْتُ. نَادَيْتُ: [ظُلْمٌ وَاغْتِصَابٌ!] لأَنَّ كَلِمَةَ الرَّبِّ صَارَتْ لِي لِلْعَارِ وَلِلسُّخْرَةِ كُلَّ النَّهَارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 9, NULL, NULL, "فَقُلْتُ: [لاَ أَذْكُرُهُ وَلاَ أَنْطِقُ بَعْدُ بِاسْمِهِ]. فَكَانَ فِي قَلْبِي كَنَارٍ مُحْرِقَةٍ مَحْصُورَةٍ فِي عِظَامِي فَمَلِلْتُ مِنَ الإِمْسَاكِ وَلَمْ أَسْتَطِعْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 10, NULL, NULL, "لأَنِّي سَمِعْتُ مَذَمَّةً مِنْ كَثِيرِينَ. خَوْفٌ مِنْ كُلِّ جَانِبٍ. يَقُولُونَ: [اشْتَكُوا فَنَشْتَكِيَ عَلَيْهِ]. كُلُّ أَصْحَابِي يُرَاقِبُونَ ظَلْعِي قَائِلِينَ: [لَعَلَّهُ يُطْغَى فَنَقْدِرَ عَلَيْهِ وَنَنْتَقِمَ مِنْهُ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 11, NULL, NULL, "وَلَكِنَّ الرَّبَّ مَعِي كَجَبَّارٍ قَدِيرٍ. مِنْ أَجْلِ ذَلِكَ يَعْثُرُ مُضْطَهِدِيَّ وَلاَ يَقْدِرُونَ. خَزُوا جِدّاً لأَنَّهُمْ لَمْ يَنْجَحُوا خِزْياً أَبَدِيّاً لاَ يُنْسَى. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 12, NULL, NULL, "فَيَا رَبَّ الْجُنُودِ مُخْتَبِرَ الصِّدِّيقِ نَاظِرَ الْكُلَى وَالْقَلْبِ دَعْنِي أَرَى نَقْمَتَكَ مِنْهُمْ لأَنِّي لَكَ كَشَفْتُ دَعْوَايَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 13, NULL, NULL, "رَنِّمُوا لِلرَّبِّ. سَبِّحُوا الرَّبَّ لأَنَّهُ قَدْ أَنْقَذَ نَفْسَ الْمِسْكِينِ مِنْ يَدِ الأَشْرَارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 14, NULL, NULL, "مَلْعُونٌ الْيَوْمُ الَّذِي وُلِدْتُ فِيهِ! الْيَوْمُ الَّذِي وَلَدَتْنِي فِيهِ أُمِّي لاَ يَكُنْ مُبَارَكاً! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 15, NULL, NULL, "مَلْعُونٌ الإِنْسَانُ الَّذِي بَشَّرَ أَبِي قَائِلاً: [قَدْ وُلِدَ لَكَ ابْنٌ] مُفَرِّحاً إِيَّاهُ فَرَحاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 16, NULL, NULL, "وَلْيَكُنْ ذَلِكَ الإِنْسَانُ كَالْمُدُنِ الَّتِي قَلَبَهَا الرَّبُّ وَلَمْ يَنْدَمْ فَيَسْمَعَ صِيَاحاً فِي الصَّبَاحِ وَجَلَبَةً فِي وَقْتِ الظَّهِيرَةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 17, NULL, NULL, "لأَنَّهُ لَمْ يَقْتُلْنِي مِنَ الرَّحِمِ فَكَانَتْ لِي أُمِّي قَبْرِي وَرَحِمُهَا حُبْلَى إِلَى الأَبَدِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (20, 18, NULL, NULL, "لِمَاذَا خَرَجْتُ مِنَ الرَّحِمِ لأَرَى تَعَباً وَحُزْناً فَتَفْنَى بِالْخِزْيِ أَيَّامِي؟. ");
