INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 1, NULL, NULL, "اَلْكَلاَمُ الَّذِي صَارَ إِلَى إِرْمِيَا عَنْ كُلِّ شَعْبِ يَهُوذَا فِي السَّنَةِ الرَّابِعَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا (هِيَ السَّنَةُ الأُولَى لِنَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ) ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 2, NULL, NULL, "الَّذِي تَكَلَّمَ بِهِ إِرْمِيَا النَّبِيُّ عَلَى كُلِّ شَعْبِ يَهُوذَا وَعَلَى كُلِّ سُكَّانِ أُورُشَلِيمَ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 3, NULL, NULL, "[مِنَ السَّنَةِ الثَّالِثَةِ عَشَرَةَ لِيُوشِيَّا بْنِ آمُونَ مَلِكِ يَهُوذَا إِلَى هَذَا الْيَوْمِ هَذِهِ الثَّلاَثِ وَالْعِشْرِينَ سَنَةً صَارَتْ كَلِمَةُ الرَّبِّ إِلَيَّ فَكَلَّمْتُكُمْ مُبَكِّراً وَمُكَلِّماً فَلَمْ تَسْمَعُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 4, NULL, NULL, "وَقَدْ أَرْسَلَ الرَّبُّ إِلَيْكُمْ كُلَّ عَبِيدِهِ الأَنْبِيَاءِ مُبَكِّراً وَمُرْسِلاً فَلَمْ تَسْمَعُوا وَلَمْ تَمِيلُوا أُذُنَكُمْ لِلسَّمْعِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 5, NULL, NULL, "قَائِلِينَ: ارْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ وَعَنْ شَرِّ أَعْمَالِكُمْ وَاسْكُنُوا فِي الأَرْضِ الَّتِي أَعْطَاكُمُ الرَّبُّ إِيَّاهَا وَآبَاءَكُمْ مِنَ الأَزَلِ وَإِلَى الأَبَدِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 6, NULL, NULL, "وَلاَ تَسْلُكُوا وَرَاءَ آلِهَةٍ أُخْرَى لِتَعْبُدُوهَا وَتَسْجُدُوا لَهَا وَلاَ تَغِيظُونِي بِعَمَلِ أَيْدِيكُمْ فَلاَ أُسِيءَ إِلَيْكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 7, NULL, NULL, "فَلَمْ تَسْمَعُوا لِي يَقُولُ الرَّبُّ لِتَغِيظُونِي بِعَمَلِ أَيْدِيكُمْ شَرّاً لَكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 8, NULL, NULL, "[لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ: مِنْ أَجْلِ أَنَّكُمْ لَمْ تَسْمَعُوا لِكَلاَمِي ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 9, NULL, NULL, "هَئَنَذَا أُرْسِلُ فَآخُذُ كُلَّ عَشَائِرِ الشِّمَالِ يَقُولُ الرَّبُّ وَإِلَى نَبُوخَذْنَصَّرَ عَبْدِي مَلِكِ بَابِلَ وَآتِي بِهِمْ عَلَى هَذِهِ الأَرْضِ وَعَلَى كُلِّ سُكَّانِهَا وَعَلَى كُلِّ هَذِهِ الشُّعُوبِ حَوَالَيْهَا فَأُحَرِّمُهُمْ وَأَجْعَلُهُمْ دَهَشاً وَصَفِيراً وَخِرَباً أَبَدِيَّةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 10, NULL, NULL, "وَأُبِيدُ مِنْهُمْ صَوْتَ الطَّرَبِ وَصَوْتَ الْفَرَحِ صَوْتَ الْعَرِيسِ وَصَوْتَ الْعَرُوسِ صَوْتَ الأَرْحِيَةِ وَنُورَ السِّرَاجِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 11, NULL, NULL, "وَتَصِيرُ كُلُّ هَذِهِ الأَرْضِ خَرَاباً وَدَهَشاً وَتَخْدِمُ هَذِهِ الشُّعُوبُ مَلِكَ بَابِلَ سَبْعِينَ سَنَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 12, NULL, NULL, "[وَيَكُونُ عِنْدَ تَمَامِ السَّبْعِينَ سَنَةً أَنِّي أُعَاقِبُ مَلِكَ بَابِلَ وَتِلْكَ الأُمَّةَ يَقُولُ الرَّبُّ عَلَى إِثْمِهِمْ وَأَرْضَ الْكِلْدَانِيِّينَ وَأَجْعَلُهَا خِرَباً أَبَدِيَّةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 13, NULL, NULL, "وَأَجْلِبُ عَلَى تِلْكَ الأَرْضِ كُلَّ كَلاَمِي الَّذِي تَكَلَّمْتُ بِهِ عَلَيْهَا كُلَّ مَا كُتِبَ فِي هَذَا السِّفْرِ الَّذِي تَنَبَّأَ بِهِ إِرْمِيَا عَلَى كُلِّ الشُّعُوبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 14, NULL, NULL, "لأَنَّهُ قَدِ اسْتَعْبَدَهُمْ أَيْضاً أُمَمٌ كَثِيرَةٌ وَمُلُوكٌ عِظَامٌ فَأُجَازِيهِمْ حَسَبَ أَعْمَالِهِمْ وَحَسَبَ عَمَلِ أَيَادِيهِمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 15, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ لِي الرَّبُّ إِلَهُ إِسْرَائِيلَ: [خُذْ كَأْسَ خَمْرِ هَذَا السَّخَطِ مِنْ يَدِي وَاسْقِ جَمِيعَ الشُّعُوبِ الَّذِينَ أُرْسِلُكَ أَنَا إِلَيْهِمْ إِيَّاهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 16, NULL, NULL, "فَيَشْرَبُوا وَيَتَرَنَّحُوا وَيَتَجَنَّنُوا مِنْ أَجْلِ السَّيْفِ الَّذِي أُرْسِلُهُ أَنَا بَيْنَهُمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 17, NULL, NULL, "فَأَخَذْتُ الْكَأْسَ مِنْ يَدِ الرَّبِّ وَسَقَيْتُ كُلَّ الشُّعُوبِ الَّذِينَ أَرْسَلَنِي الرَّبُّ إِلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 18, NULL, NULL, "أُورُشَلِيمَ وَمُدُنَ يَهُوذَا وَمُلُوكَهَا وَرُؤَسَاءَهَا لِجَعْلِهَا خَرَاباً وَدَهَشاً وَصَفِيراً وَلَعْنَةً كَهَذَا الْيَوْمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 19, NULL, NULL, "وَفِرْعَوْنَ مَلِكَ مِصْرَ وَعَبِيدَهُ وَرُؤَسَاءَهُ وَكُلَّ شَعْبِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 20, NULL, NULL, "وَكُلَّ اللَّفِيفِ وَكُلَّ مُلُوكِ أَرْضِ عُوصَ وَكُلَّ مُلُوكِ أَرْضِ فِلِسْطِينَ وَأَشْقَلُونَ وَغَزَّةَ وَعَقْرُونَ وَبَقِيَّةَ أَشْدُودَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 21, NULL, NULL, "وَأَدُومَ وَمُوآبَ وَبَنِي عَمُّونَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 22, NULL, NULL, "وَكُلَّ مُلُوكِ صُورَ وَكُلَّ مُلُوكِ صَيْدُونَ وَمُلُوكِ الْجَزَائِرِ الَّتِي فِي عَبْرِ الْبَحْرِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 23, NULL, NULL, "وَدَدَانَ وَتَيْمَاءَ وَبُوزَ وَكُلَّ مَقْصُوصِي الشَّعْرِ مُسْتَدِيراً ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 24, NULL, NULL, "وَكُلَّ مُلُوكِ الْعَرَبِ وَكُلَّ مُلُوكِ اللَّفِيفِ السَّاكِنِينَ فِي الْبَرِّيَّةِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 25, NULL, NULL, "وَكُلَّ مُلُوكِ زِمْرِي وَكُلَّ مُلُوكِ عِيلاَمَ وَكُلَّ مُلُوكِ مَادِي ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 26, NULL, NULL, "وَكُلَّ مُلُوكِ الشِّمَالِ الْقَرِيبِينَ وَالْبَعِيدِينَ كُلَّ وَاحِدٍ مَعَ أَخِيهِ وَكُلَّ مَمَالِكِ الأَرْضِ الَّتِي عَلَى وَجْهِ الأَرْضِ. وَمَلِكُ شِيشَكَ يَشْرَبُ بَعْدَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 27, NULL, NULL, "وَتَقُولُ لَهُمْ: [هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: اشْرَبُوا وَاسْكَرُوا وَتَقَيَّأُوا وَاسْقُطُوا وَلاَ تَقُومُوا مِنْ أَجْلِ السَّيْفِ الَّذِي أُرْسِلُهُ أَنَا بَيْنَكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 28, NULL, NULL, "وَيَكُونُ إِذَا أَبُوا أَنْ يَأْخُذُوا الْكَأْسَ مِنْ يَدِكَ لِيَشْرَبُوا أَنَّكَ تَقُولُ لَهُمْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: تَشْرَبُونَ شُرْباً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 29, NULL, NULL, "لأَنِّي هَئَنَذَا أَبْتَدِئُ أُسِيءُ إِلَى الْمَدِينَةِ الَّتِي دُعِيَ اسْمِي عَلَيْهَا فَهَلْ تَتَبَرَّأُونَ أَنْتُمْ؟ لاَ تَتَبَرَّأُونَ لأَنِّي أَنَا أَدْعُو السَّيْفَ عَلَى كُلِّ سُكَّانِ الأَرْضِ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 30, NULL, NULL, "وَأَنْتَ فَتَنَبَّأْ عَلَيْهِمْ بِكُلِّ هَذَا الْكَلاَمِ وَقُلْ لَهُمْ: الرَّبُّ مِنَ الْعَلاَءِ يُزَمْجِرُ وَمِنْ مَسْكَنِ قُدْسِهِ يُطْلِقُ صَوْتَهُ يَزْأَرُ زَئِيراً عَلَى مَسْكَنِهِ بِهُتَافٍ كَالدَّائِسِينَ يَصْرُخُ ضِدَّ كُلِّ سُكَّانِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 31, NULL, NULL, "بَلَغَ الضَّجِيجُ إِلَى أَطْرَافِ الأَرْضِ لأَنَّ لِلرَّبِّ خُصُومَةً مَعَ الشُّعُوبِ. هُوَ يُحَاكِمُ كُلَّ ذِي جَسَدٍ. يَدْفَعُ الأَشْرَارَ لِلسَّيْفِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 32, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: هُوَذَا الشَّرُّ يَخْرُجُ مِنْ أُمَّةٍ إِلَى أُمَّةٍ وَيَنْهَضُ نَوْءٌ عَظِيمٌ مِنْ أَطْرَافِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 33, NULL, NULL, "وَتَكُونُ قَتْلَى الرَّبِّ فِي ذَلِكَ الْيَوْمِ مِنْ أَقْصَاءِ الأَرْضِ إِلَى أَقْصَاءِ الأَرْضِ. لاَ يُنْدَبُونَ وَلاَ يُضَمُّونَ وَلاَ يُدْفَنُونَ. يَكُونُونَ دِمْنَةً عَلَى وَجْهِ الأَرْضِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 34, NULL, NULL, "وَلْوِلُوا أَيُّهَا الرُّعَاةُ وَاصْرُخُوا وَتَمَرَّغُوا يَا رُؤَسَاءَ الْغَنَمِ لأَنَّ أَيَّامَكُمْ قَدْ كَمَلَتْ لِلذَّبْحِ. وَأُبَدِّدُكُمْ فَتَسْقُطُونَ كَإِنَاءٍ شَهِيٍّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 35, NULL, NULL, "وَيَبِيدُ الْمَنَاصُ عَنِ الرُّعَاةِ وَالنَّجَاةُ عَنْ رُؤَسَاءِ الْغَنَمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 36, NULL, NULL, "صَوْتُ صُرَاخِ الرُّعَاةِ وَوَلْوَلَةِ رُؤَسَاءِ الْغَنَمِ. لأَنَّ الرَّبَّ قَدْ أَهْلَكَ مَرْعَاهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 37, NULL, NULL, "وَبَادَتْ مَرَاعِي السَّلاَمِ مِنْ أَجْلِ حُمُوِّ غَضَبِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (25, 38, NULL, NULL, "تَرَكَ كَشِبْلٍ عِيصَهُ لأَنَّ أَرْضَهُمْ صَارَتْ خَرَاباً مِنْ أَجْلِ الظَّالِمِ وَمِنْ أَجْلِ حُمُوِّ غَضَبِهِ. ");
