INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "ثُمَّ قَالَ الرَّبُّ لِي: [وَإِنْ وَقَفَ مُوسَى وَصَمُوئِيلُ أَمَامِي لاَ تَكُونُ نَفْسِي نَحْوَ هَذَا الشَّعْبِ. اطْرَحْهُمْ مِنْ أَمَامِي فَيَخْرُجُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "وَيَكُونُ إِذَا قَالُوا لَكَ: إِلَى أَيْنَ نَخْرُجُ؟ أَنَّكَ تَقُولُ لَهُمْ: هَكَذَا قَالَ الرَّبُّ: الَّذِينَ لِلْمَوْتِ فَإِلَى الْمَوْتِ وَالَّذِينَ لِلسَّيْفِ فَإِلَى السَّيْفِ وَالَّذِينَ لِلْجُوعِ فَإِلَى الْجُوعِ وَالَّذِينَ لِلسَّبْيِ فَإِلَى السَّبْيِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "وَأُوَكِّلُ عَلَيْهِمْ أَرْبَعَةَ أَنْوَاعٍ يَقُولُ الرَّبُّ: السَّيْفَ لِلْقَتْلِ وَالْكِلاَبَ لِلسَّحْبِ وَطُيُورَ السَّمَاءِ وَوُحُوشَ الأَرْضِ لِلأَكْلِ وَالإِهْلاَكِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "وَأَدْفَعُهُمْ لِلْقَلَقِ فِي كُلِّ مَمَالِكِ الأَرْضِ مِنْ أَجْلِ مَنَسَّى بْنِ حَزَقِيَّا مَلِكِ يَهُوذَا مِنْ أَجْلِ مَا صَنَعَ فِي أُورُشَلِيمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "فَمَنْ يُشْفِقُ عَلَيْكِ يَا أُورُشَلِيمُ وَمَنْ يُعَزِّيكِ وَمَنْ يَمِيلُ لِيَسْأَلَ عَنْ سَلاَمَتِكِ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "أَنْتِ تَرَكْتِنِي يَقُولُ الرَّبُّ. إِلَى الْوَرَاءِ سِرْتِ. فَأَمُدُّ يَدِي عَلَيْكِ وَأُهْلِكُكِ. مَلِلْتُ مِنَ النَّدَامَةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "وَأُذْرِيهِمْ بِمِذْرَاةٍ فِي أَبْوَابِ الأَرْضِ. أُثْكِلُ وَأُبِيدُ شَعْبِي. لَمْ يَرْجِعُوا عَنْ طُرُقِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "كَثُرَتْ لِي أَرَامِلُهُمْ أَكْثَرَ مِنْ رَمْلِ الْبِحَارِ. جَلَبْتُ عَلَيْهِمْ عَلَى أُمِّ الشُّبَّانِ نَاهِباً فِي الظَّهِيرَةِ. أَوْقَعْتُ عَلَيْهَا بَغْتَةً رَعْدَةً وَرُعُبَاتٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "ذَبُلَتْ وَالِدَةُ السَّبْعَةِ. أَسْلَمَتْ نَفْسَهَا. غَرَبَتْ شَمْسُهَا إِذْ بَعْدُ نَهَارٌ. خَزِيَتْ وَخَجِلَتْ. أَمَّا بَقِيَّتُهُمْ فَلِلسَّيْفِ أَدْفَعُهَا أَمَامَ أَعْدَائِهِمْ يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "وَيْلٌ لِي يَا أُمِّي لأَنَّكِ وَلَدْتِنِي إِنْسَانَ خِصَامٍ وَإِنْسَانَ نِزَاعٍ لِكُلِّ الأَرْضِ. لَمْ أَقْرِضْ وَلاَ أَقْرَضُونِي وَكُلُّ وَاحِدٍ يَلْعَنُنِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "قَالَ الرَّبُّ: [إِنِّي أَحُلُّكَ لِلْخَيْرِ. إِنِّي أَجْعَلُ الْعَدُوَّ يَتَضَرَّعُ إِلَيْكَ فِي وَقْتِ الشَّرِّ وَفِي وَقْتِ الضِّيقِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "هَلْ يَكْسِرُ الْحَدِيدُ الْحَدِيدَ الَّذِي مِنَ الشِّمَالِ وَالنُّحَاسَ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "ثَرْوَتُكَ وَخَزَائِنُكَ أَدْفَعُهَا لِلنَّهْبِ لاَ بِثَمَنٍ بَلْ بِكُلِّ خَطَايَاكَ وَفِي كُلِّ تُخُومِكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "وَأُعَبِّرُكَ مَعَ أَعْدَائِكَ فِي أَرْضٍ لَمْ تَعْرِفْهَا لأَنَّ نَاراً قَدْ أُشْعِلَتْ بِغَضَبِي تُوقَدُ عَلَيْكُمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "أَنْتَ يَا رَبُّ عَرَفْتَ. اذْكُرْنِي وَتَعَهَّدْنِي وَانْتَقِمْ لِي مِنْ مُضْطَهِدِيَّ. بِطُولِ أَنَاتِكَ لاَ تَأْخُذْنِي. اعْرِفِ احْتِمَالِي الْعَارَ لأَجْلِكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "وُجِدَ كَلاَمُكَ فَأَكَلْتُهُ فَكَانَ كَلاَمُكَ لِي لِلْفَرَحِ وَلِبَهْجَةِ قَلْبِي لأَنِّي دُعِيتُ بِاسْمِكَ يَا رَبُّ إِلَهَ الْجُنُودِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "لَمْ أَجْلِسْ فِي مَحْفَلِ الْمَازِحِينَ مُبْتَهِجاً. مِنْ أَجْلِ يَدِكَ جَلَسْتُ وَحْدِي لأَنَّكَ قَدْ مَلَأْتَنِي غَضَباً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "لِمَاذَا كَانَ وَجَعِي دَائِماً وَجُرْحِي عَدِيمَ الشِّفَاءِ يَأْبَى أَنْ يُشْفَى؟ أَتَكُونُ لِي مِثْلَ كَاذِبٍ مِثْلَ مِيَاهٍ غَيْرِ دَائِمَةٍ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: [إِنْ رَجَعْتَ أُرَجِّعْكَ فَتَقِفُ أَمَامِي. وَإِذَا أَخْرَجْتَ الثَّمِينَ مِنَ الْمَرْذُولِ فَمِثْلَ فَمِي تَكُونُ. هُمْ يَرْجِعُونَ إِلَيْكَ وَأَنْتَ لاَ تَرْجِعُ إِلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "وَأَجْعَلُكَ لِهَذَا الشَّعْبِ سُورَ نُحَاسٍ حَصِيناً فَيُحَارِبُونَكَ وَلاَ يَقْدِرُونَ عَلَيْكَ لأَنِّي مَعَكَ لأُخَلِّصَكَ وَأُنْقِذَكَ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "فَأُنْقِذُكَ مِنْ يَدِ الأَشْرَارِ وَأَفْدِيكَ مِنْ كَفِّ الْعُتَاةِ]. ");
