INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 1, NULL, NULL, "وَكَانَ فِي السَّنَةِ الرَّابِعَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا أَنَّ هَذِهِ الْكَلِمَةَ صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 2, NULL, NULL, "[خُذْ لِنَفْسِكَ دَرْجَ سِفْرٍ وَاكْتُبْ فِيهِ كُلَّ الْكَلاَمِ الَّذِي كَلَّمْتُكَ بِهِ عَلَى إِسْرَائِيلَ وَعَلَى يَهُوذَا وَعَلَى كُلِّ الشُّعُوبِ مِنَ الْيَوْمِ الَّذِي كَلَّمْتُكَ فِيهِ مِنْ أَيَّامِ يُوشِيَّا إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 3, NULL, NULL, "لَعَلَّ بَيْتَ يَهُوذَا يَسْمَعُونَ كُلَّ الشَّرِّ الَّذِي أَنَا مُفَكِّرٌ أَنْ أَصْنَعَهُ بِهِمْ فَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ فَأَغْفِرَ ذَنْبَهُمْ وَخَطِيَّتَهُمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 4, NULL, NULL, "فَدَعَا إِرْمِيَا بَارُوخَ بْنَ نِيرِيَّا فَكَتَبَ بَارُوخُ عَنْ فَمِ إِرْمِيَا كُلَّ كَلاَمِ الرَّبِّ الَّذِي كَلَّمَهُ بِهِ فِي دَرْجِ السِّفْرِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 5, NULL, NULL, "وَأَوْصَى إِرْمِيَا بَارُوخَ قَائِلاً: [أَنَا مَحْبُوسٌ لاَ أَقْدِرُ أَنْ أَدْخُلَ بَيْتَ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 6, NULL, NULL, "فَادْخُلْ أَنْتَ وَاقْرَأْ فِي الدَّرْجِ الَّذِي كَتَبْتَ عَنْ فَمِي كُلَّ كَلاَمِ الرَّبِّ فِي آذَانِ الشَّعْبِ فِي بَيْتِ الرَّبِّ فِي يَوْمِ الصَّوْمِ وَاقْرَأْهُ أَيْضاً فِي آذَانِ كُلِّ يَهُوذَا الْقَادِمِينَ مِنْ مُدُنِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 7, NULL, NULL, "لَعَلَّ تَضَرُّعَهُمْ يَقَعُ أَمَامَ الرَّبِّ فَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيءِ لأَنَّهُ عَظِيمٌ الْغَضَبُ وَالْغَيْظُ اللَّذَانِ تَكَلَّمَ بِهِمَا الرَّبُّ عَلَى هَذَا الشَّعْبِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 8, NULL, NULL, "فَفَعَلَ بَارُوخُ بْنُ نِيرِيَّا حَسَبَ كُلِّ مَا أَوْصَاهُ بِهِ إِرْمِيَا النَّبِيُّ بِقِرَاءَتِهِ فِي السِّفْرِ كَلاَمَ الرَّبِّ فِي بَيْتِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 9, NULL, NULL, "وَكَانَ فِي السَّنَةِ الْخَامِسَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا فِي الشَّهْرِ التَّاسِعِ أَنَّهُمْ نَادُوا لِصَوْمٍ أَمَامَ الرَّبِّ كُلَّ الشَّعْبِ فِي أُورُشَلِيمَ وَكُلَّ الشَّعْبِ الْقَادِمِينَ مِنْ مُدُنِ يَهُوذَا إِلَى أُورُشَلِيمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 10, NULL, NULL, "فَقَرَأَ بَارُوخُ فِي السِّفْرِ كَلاَمَ إِرْمِيَا فِي بَيْتِ الرَّبِّ فِي مِخْدَعِ جَمَرْيَا بْنِ شَافَانَ الْكَاتِبِ فِي الدَّارِ الْعُلْيَا فِي مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الْجَدِيدِ فِي آذَانِ كُلِّ الشَّعْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 11, NULL, NULL, "فَلَمَّا سَمِعَ مِيخَايَا بْنُ جَمَرْيَا بْنِ شَافَانَ كُلَّ كَلاَمِ الرَّبِّ مِنَ السِّفْرِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 12, NULL, NULL, "نَزَلَ إِلَى بَيْتِ الْمَلِكِ إِلَى مِخْدَعِ الْكَاتِبِ وَإِذَا كُلُّ الرُّؤَسَاءِ جُلُوسٌ هُنَاكَ. أَلِيشَامَاعُ الْكَاتِبُ وَدَلاَيَا بْنُ شَمَعْيَا وَأَلْنَاثَانُ بْنُ عَكْبُورَ وَجَمَرْيَا بْنُ شَافَانَ وَصِدْقِيَّا بْنُ حَنَنِيَّا وَكُلُّ الرُّؤَسَاءِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 13, NULL, NULL, "فَأَخْبَرَهُمْ مِيخَايَا بِكُلِّ الْكَلاَمِ الَّذِي سَمِعَهُ عِنْدَمَا قَرَأَ بَارُوخُ السِّفْرَ فِي آذَانِ الشَّعْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 14, NULL, NULL, "فَأَرْسَلَ كُلُّ الرُّؤَسَاءِ إِلَى بَارُوخَ يَهُودِيَ بْنَ نَثَنْيَا بْنِ شَلَمْيَا بْنِ كُوشِي قَائِلِينَ: [الدَّرْجُ الَّذِي قَرَأْتَ فِيهِ فِي آذَانِ الشَّعْبِ خُذْهُ بِيَدِكَ وَتَعَالَ]. فَأَخَذَ بَارُوخُ بْنُ نِيرِيَّا الدَّرْجَ بِيَدِهِ وَأَتَى إِلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 15, NULL, NULL, "فَقَالُوا لَهُ: [اجْلِسْ وَاقْرَأْهُ فِي آذَانِنَا]. فَقَرَأَ بَارُوخُ فِي آذَانِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 16, NULL, NULL, "فَكَانَ لَمَّا سَمِعُوا كُلَّ الْكَلاَمِ أَنَّهُمْ خَافُوا نَاظِرِينَ بَعْضُهُمْ إِلَى بَعْضٍ وَقَالُوا لِبَارُوخَ: [إِخْبَاراً نُخْبِرُ الْمَلِكَ بِكُلِّ هَذَا الْكَلاَمِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 17, NULL, NULL, "ثُمَّ سَأَلُوا بَارُوخَ: [أَخْبِرْنَا كَيْفَ كَتَبْتَ كُلَّ هَذَا الْكَلاَمِ عَنْ فَمِهِ؟] ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 18, NULL, NULL, "فَقَالَ لَهُمْ بَارُوخُ: [بِفَمِهِ كَانَ يَقْرَأُ لِي كُلَّ هَذَا الْكَلاَمِ وَأَنَا كُنْتُ أَكْتُبُ فِي السِّفْرِ بِالْحِبْرِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 19, NULL, NULL, "فَقَالَ الرُّؤَسَاءُ لِبَارُوخَ: [اذْهَبْ وَاخْتَبِئْ أَنْتَ وَإِرْمِيَا وَلاَ يَعْلَمُ إِنْسَانٌ أَيْنَ أَنْتُمَا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 20, NULL, NULL, "ثُمَّ دَخَلُوا إِلَى الْمَلِكِ إِلَى الدَّارِ وَأَوْدَعُوا الدَّرْجَ فِي مِخْدَعِ أَلِيشَامَاعَ الْكَاتِبِ وَأَخْبَرُوا فِي أُذُنَيِ الْمَلِكِ بِكُلِّ الْكَلاَمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 21, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ يَهُودِيَ لِيَأْخُذَ الدَّرْجَ فَأَخَذَهُ مِنْ مِخْدَعِ أَلِيشَامَاعَ الْكَاتِبِ وَقَرَأَهُ يَهُودِي فِي أُذُنَيِ الْمَلِكِ وَفِي آذَانِ كُلِّ الرُّؤَسَاءِ الْوَاقِفِينَ لَدَى الْمَلِكِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 22, NULL, NULL, "وَكَانَ الْمَلِكُ جَالِساً فِي بَيْتِ الشِّتَاءِ فِي الشَّهْرِ التَّاسِعِ وَالْكَانُونُ قُدَّامَهُ مُتَّقِدٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 23, NULL, NULL, "وَكَانَ لَمَّا قَرَأَ يَهُودِي ثَلاَثَةَ شُطُورٍ أَوْ أَرْبَعَةً أَنَّ الْمَلِكْ شَقَّهُ بِمِبْرَاةِ الْكَاتِبِ وَأَلْقَاهُ إِلَى النَّارِ الَّتِي فِي الْكَانُونِ حَتَّى فَنِيَ كُلُّ الدَّرْجِ فِي النَّارِ الَّتِي فِي الْكَانُونِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 24, NULL, NULL, "وَلَمْ يَخَفِ الْمَلِكُ وَلاَ كُلُّ عَبِيدِهِ السَّامِعِينَ كُلَّ هَذَا الْكَلاَمِ وَلاَ شَقَّقُوا ثِيَابَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 25, NULL, NULL, "وَلَكِنَّ أَلْنَاثَانَ وَدَلاَيَا وَجَمَرْيَا تَرَجُّوا الْمَلِكَ أَنْ لاَ يُحْرِقَ الدَّرْجَ فَلَمْ يَسْمَعْ لَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 26, NULL, NULL, "بَلْ أَمَرَ الْمَلِكُ يَرْحَمْئِيلَ ابْنَ الْمَلِكِ وَسَرَايَا بْنَ عَزَرْئِيلَ وَشَلَمْيَا بْنَ عَبْدِئِيلَ أَنْ يَقْبِضُوا عَلَى بَارُوخَ الْكَاتِبِ وَإِرْمِيَا النَّبِيِّ وَلَكِنَّ الرَّبَّ خَبَّأَهُمَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 27, NULL, NULL, "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا بَعْدَ إِحْرَاقِ الْمَلِكِ الدَّرْجَ وَالْكَلاَمَ الَّذِي كَتَبَهُ بَارُوخُ عَنْ فَمِ إِرْمِيَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 28, NULL, NULL, "[عُدْ فَخُذْ لِنَفْسِكَ دَرْجاً آخَرَ وَاكْتُبْ فِيهِ كُلَّ الْكَلاَمِ الأَوَّلِ الَّذِي كَانَ فِي الدَّرْجِ الأَوَّلِ الَّذِي أَحْرَقَهُ يَهُويَاقِيمُ مَلِكُ يَهُوذَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 29, NULL, NULL, "وَقُلْ لِيَهُويَاقِيمَ مَلِكِ يَهُوذَا: هَكَذَا قَالَ الرَّبُّ: أَنْتَ قَدْ أَحْرَقْتَ ذَلِكَ الدَّرْجَ قَائِلاً: لِمَاذَا كَتَبْتَ فِيهِ: مَجِيئاً يَجِيءُ مَلِكُ بَابِلَ وَيُهْلِكُ هَذِهِ الأَرْضَ وَيُلاَشِي مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 30, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ عَنْ يَهُويَاقِيمَ مَلِكِ يَهُوذَا: لاَ يَكُونُ لَهُ جَالِسٌ عَلَى كُرْسِيِّ دَاوُدَ وَتَكُونُ جُثَّتُهُ مَطْرُوحَةً لِلْحَرِّ نَهَاراً وَلِلْبَرْدِ لَيْلاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 31, NULL, NULL, "وَأُعَاقِبُهُ وَنَسْلَهُ وَعَبِيدَهُ عَلَى إِثْمِهِمْ وَأَجْلِبُ عَلَيْهِمْ وَعَلَى سُكَّانِ أُورُشَلِيمَ وَعَلَى رِجَالِ يَهُوذَا كُلَّ الشَّرِّ الَّذِي كَلَّمْتُهُمْ عَنْهُ وَلَمْ يَسْمَعُوا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (36, 32, NULL, NULL, "فَأَخَذَ إِرْمِيَا دَرْجاً آخَرَ وَدَفَعَهُ لِبَارُوخَ بْنِ نِيرِيَّا الْكَاتِبِ فَكَتَبَ فِيهِ عَنْ فَمِ إِرْمِيَا كُلَّ كَلاَمِ السِّفْرِ الَّذِي أَحْرَقَهُ يَهُويَاقِيمُ مَلِكُ يَهُوذَا بِالنَّارِ وَزِيدَ عَلَيْهِ أَيْضاً كَلاَمٌ كَثِيرٌ مِثْلُهُ. ");
