INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [اذْهَبْ وَاشْتَرِ إِبْرِيقَ فَخَّارِيٍّ مِنْ خَزَفٍ وَخُذْ مِنْ شُيُوخِ الشَّعْبِ وَمِنْ شُيُوخِ الْكَهَنَةِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "وَاخْرُجْ إِلَى وَادِي ابْنِ هِنُّومَ الَّذِي عِنْدَ مَدْخَلِ بَابِ الْفَخَّارِ وَنَادِ هُنَاكَ بِالْكَلِمَاتِ الَّتِي أُكَلِّمُكَ بِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "وَقُلِ: اسْمَعُوا كَلِمَةَ الرَّبِّ يَا مُلُوكَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ. هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ عَلَى هَذَا الْمَوْضِعِ شَرّاً كُلُّ مَنْ سَمِعَ بِهِ تَطِنُّ أُذُنَاهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "مِنْ أَجْلِ أَنَّهُمْ تَرَكُونِي وَأَنْكَرُوا هَذَا الْمَوْضِعَ وَبَخَّرُوا فِيهِ لِآلِهَةٍ أُخْرَى لَمْ يَعْرِفُوهَا هُمْ وَلاَ آبَاؤُهُمْ وَلاَ مُلُوكُ يَهُوذَا وَمَلَأُوا هَذَا الْمَوْضِعَ مِنْ دَمِ الأَزْكِيَاءِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "وَبَنُوا مُرْتَفَعَاتٍ لِلْبَعْلِ لِيُحْرِقُوا أَوْلاَدَهُمْ بِالنَّارِ مُحْرَقَاتٍ لِلْبَعْلِ الَّذِي لَمْ أُوصِ وَلاَ تَكَلَّمْتُ بِهِ وَلاَ صَعِدَ عَلَى قَلْبِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "لِذَلِكَ هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يُدْعَى بَعْدُ هَذَا الْمَوْضِعُ تُوفَةَ وَلاَ وَادِي ابْنِ هِنُّومَ بَلْ وَادِي الْقَتْلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "وَأَنْقُضُ مَشُورَةَ يَهُوذَا وَأُورُشَلِيمَ فِي هَذَا الْمَوْضِعِ وَأَجْعَلُهُمْ يَسْقُطُونَ بِالسَّيْفِ أَمَامَ أَعْدَائِهِمْ وَبِيَدِ طَالِبِي نُفُوسِهِمْ وَأَجْعَلُ جُثَثَهُمْ أَكْلاً لِطُيُورِ السَّمَاءِ وَلِوُحُوشِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "وَأَجْعَلُ هَذِهِ الْمَدِينَةَ لِلدَّهَشِ وَالصَّفِيرِ. كُلُّ عَابِرٍ بِهَا يَدْهَشُ وَيَصْفِرُ مِنْ أَجْلِ كُلِّ ضَرَبَاتِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَأُطْعِمُهُمْ لَحْمَ بَنِيهِمْ وَلَحْمَ بَنَاتِهِمْ فَيَأْكُلُونَ كُلُّ وَاحِدٍ لَحْمَ صَاحِبِهِ فِي الْحِصَارِ وَالضِّيقِ الَّذِي يُضَايِقُهُمْ بِهِ أَعْدَاؤُهُمْ وَطَالِبُو نُفُوسِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "ثُمَّ تَكْسِرُ الإِبْرِيقَ أَمَامَ أَعْيُنِ الْقَوْمِ الَّذِينَ يَسِيرُونَ مَعَكَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "وَتَقُولُ لَهُمْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: هَكَذَا أَكْسِرُ هَذَا الشَّعْبَ وَهَذِهِ الْمَدِينَةَ كَمَا يُكْسَرُ وِعَاءُ الْفَخَّارِيِّ بِحَيْثُ لاَ يُمْكِنُ جَبْرُهُ بَعْدُ وَفِي تُوفَةَ يُدْفَنُونَ حَتَّى لاَ يَكُونَ مَوْضِعٌ لِلدَّفْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "هَكَذَا أَصْنَعُ لِهَذَا الْمَوْضِعِ يَقُولُ الرَّبُّ وَلِسُكَّانِهِ وَأَجْعَلُ هَذِهِ الْمَدِينَةَ مِثْلَ تُوفَةَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "وَتَكُونُ بُيُوتُ أُورُشَلِيمَ وَبُيُوتُ مُلُوكِ يَهُوذَا كَمَوْضِعِ تُوفَةَ نَجِسَةً كُلُّ الْبُيُوتِ الَّتِي بَخَّرُوا عَلَى سُطُوحِهَا لِكُلِّ جُنْدِ السَّمَاءِ وَسَكَبُوا سَكَائِبَ لِآلِهَةٍ أُخْرَى]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "ثُمَّ جَاءَ إِرْمِيَا مِنْ تُوفَةَ الَّتِي أَرْسَلَهُ الرَّبُّ إِلَيْهَا لِيَتَنَبَّأَ وَوَقَفَ فِي دَارِ بَيْتِ الرَّبِّ وَقَالَ لِكُلِّ الشَّعْبِ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ عَلَى هَذِهِ الْمَدِينَةِ وَعَلَى كُلِّ قُرَاهَا كُلَّ الشَّرِّ الَّذِي تَكَلَّمْتُ بِهِ عَلَيْهَا لأَنَّهُمْ صَلَّبُوا رِقَابَهُمْ فَلَمْ يَسْمَعُوا لِكَلاَمِي]. ");
