INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 1, NULL, NULL, "وَكَانَ فِي الشَّهْرِ السَّابِعِ أَنَّ إِسْمَاعِيلَ بْنَ نَثَنْيَا بْنِ أَلِيشَامَاعَ مِنَ النَّسْلِ الْمُلُوكِيِّ جَاءَ هُوَ وَعُظَمَاءُ الْمَلِكِ وَعَشَرَةُ رِجَالٍ مَعَهُ إِلَى جَدَلْيَا بْنِ أَخِيقَامَ إِلَى الْمِصْفَاةِ وَأَكَلُوا هُنَاكَ خُبْزاً مَعاً فِي الْمِصْفَاةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 2, NULL, NULL, "فَقَامَ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَالْعَشَرَةُ الرِّجَالِ الَّذِينَ كَانُوا مَعَهُ وَضَرَبُوا جَدَلْيَا بْنَ أَخِيقَامَ بْنِ شَافَانَ بِالسَّيْفِ فَقَتَلُوهُ هَذَا الَّذِي أَقَامَهُ مَلِكُ بَابِلَ عَلَى الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 3, NULL, NULL, "وَكُلُّ الْيَهُودِ الَّذِينَ كَانُوا مَعَ جَدَلْيَا فِي الْمِصْفَاةِ وَالْكِلْدَانِيُّونَ الَّذِينَ وُجِدُوا هُنَاكَ وَرِجَالُ الْحَرْبِ ضَرَبَهُمْ إِسْمَاعِيلُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 4, NULL, NULL, "وَكَانَ فِي الْيَوْمِ الثَّانِي بَعْدَ قَتْلِهِ جَدَلْيَا وَلَمْ يَعْلَمْ إِنْسَانٌ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 5, NULL, NULL, "أَنَّ رِجَالاً أَتُوا مِنْ شَكِيمَ وَمِنْ شِيلُوَ وَمِنَ السَّامِرَةِ ثَمَانِينَ رَجُلاً مَحْلُوقِي اللُّحَى وَمُشَقَّقِي الثِّيَابِ وَمُخَمَّشِينَ وَبِيَدِهِمْ تَقْدِمَةٌ وَلُبَانٌ لِيُدْخِلُوهُمَا إِلَى بَيْتِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 6, NULL, NULL, "فَخَرَجَ إِسْمَاعِيلُ بْنُ نَثَنْيَا لِلِقَائِهِمْ مِنَ الْمِصْفَاةِ سَائِراً وَبَاكِياً. فَكَانَ لَمَّا لَقِيَهُمْ أَنَّهُ قَالَ لَهُمْ: [هَلُمَّ إِلَى جَدَلْيَا بْنِ أَخِيقَامَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 7, NULL, NULL, "فَكَانَ لَمَّا أَتُوا إِلَى وَسَطِ الْمَدِينَةِ أَنَّ إِسْمَاعِيلَ بْنَ نَثَنْيَا قَتَلَهُمْ وَأَلْقَاهُمْ إِلَى وَسَطِ الْجُبِّ هُوَ وَالرِّجَالُ الَّذِينَ مَعَهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 8, NULL, NULL, "وَلَكِنْ وُجِدَ فِيهِمْ عَشَرَةُ رِجَالٍ قَالُوا لإِسْمَاعِيلَ: [لاَ تَقْتُلْنَا لأَنَّهُ يُوجَدُ لَنَا خَزَائِنُ فِي الْحَقْلِ قَمْحٌ وَشَعِيرٌ وَزَيْتٌ وَعَسَلٌ]. فَامْتَنَعَ وَلَمْ يَقْتُلْهُمْ بَيْنَ إِخْوَتِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 9, NULL, NULL, "فَالْجُبُّ الَّذِي طَرَحَ فِيهِ إِسْمَاعِيلُ كُلَّ جُثَثِ الرِّجَالِ الَّذِينَ قَتَلَهُمْ بِسَبَبِ جَدَلْيَا هُوَ الَّذِي صَنَعَهُ الْمَلِكُ آسَا مِنْ وَجْهِ بَعْشَا مَلِكِ إِسْرَائِيلَ. فَمَلَأَهُ إِسْمَاعِيلُ بْنُ نَثَنْيَا مِنَ الْقَتْلَى. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 10, NULL, NULL, "فَسَبَى إِسْمَاعِيلُ كُلَّ بَقِيَّةِ الشَّعْبِ الَّذِينَ فِي الْمِصْفَاةِ بَنَاتِ الْمَلِكِ وَكُلَّ الشَّعْبِ الَّذِي بَقِيَ فِي الْمِصْفَاةِ الَّذِينَ أَقَامَ عَلَيْهِمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ جَدَلْيَا بْنَ أَخِيقَامَ سَبَاهُمْ إِسْمَاعِيلُ بْنُ نَثَنْيَا وَذَهَبَ لِيَعْبُرَ إِلَى بَنِي عَمُّونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 11, NULL, NULL, "فَلَمَّا سَمِعَ يُوحَانَانُ بْنُ قَارِيحَ وَكُلُّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ مَعَهُ بِكُلِّ الشَّرِّ الَّذِي فَعَلَهُ إِسْمَاعِيلُ بْنُ نَثَنْيَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 12, NULL, NULL, "أَخَذُوا كُلَّ الرِّجَالِ وَسَارُوا لِيُحَارِبُوا إِسْمَاعِيلَ بْنَ نَثَنْيَا فَوَجَدُوهُ عِنْدَ الْمِيَاهِ الْكَثِيرَةِ الَّتِي فِي جِبْعُونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 13, NULL, NULL, "وَلَمَّا رَأَى كُلُّ الشَّعْبِ الَّذِي مَعَ إِسْمَاعِيلَ يُوحَانَانَ بْنَ قَارِيحَ وَكُلَّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ مَعَهُمْ فَرِحُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 14, NULL, NULL, "فَدَارَ كُلُّ الشَّعْبِ الَّذِي سَبَاهُ إِسْمَاعِيلُ مِنَ الْمِصْفَاةِ وَرَجَعُوا وَسَارُوا إِلَى يُوحَانَانَ بْنِ قَارِيحَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 15, NULL, NULL, "أَمَّا إِسْمَاعِيلُ بْنُ نَثَنْيَا فَهَرَبَ بِثَمَانِيَةِ رِجَالٍ مِنْ وَجْهِ يُوحَانَانَ وَسَارَ إِلَى بَنِي عَمُّونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 16, NULL, NULL, "فَأَخَذَ يُوحَانَانُ بْنُ قَارِيحَ وَكُلُّ رُؤَسَاءِ الْجُيُوشِ الَّذِينَ مَعَهُ كُلَّ بَقِيَّةِ الشَّعْبِ الَّذِينَ اسْتَرَدَّهُمْ مِنْ إِسْمَاعِيلَ بْنِ نَثَنْيَا مِنَ الْمِصْفَاةِ بَعْدَ قَتْلِ جَدَلْيَا بْنِ أَخِيقَامَ رِجَالَ الْحَرْبِ الْمُقْتَدِرِينَ وَالنِّسَاءَ وَالأَطْفَالَ وَالْخِصْيَانَ الَّذِينَ اسْتَرَدَّهُمْ مِنْ جِبْعُونَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 17, NULL, NULL, "فَسَارُوا وَأَقَامُوا فِي جَيْرُوتَ كِمْهَامَ الَّتِي بِجَانِبِ بَيْتِ لَحْمٍ لِيَسِيرُوا وَيَدْخُلُوا مِصْرَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (41, 18, NULL, NULL, "مِنْ وَجْهِ الْكِلْدَانِيِّينَ لأَنَّهُمْ كَانُوا خَائِفِينَ مِنْهُمْ لأَنَّ إِسْمَاعِيلَ بْنَ نَثَنْيَا كَانَ قَدْ ضَرَبَ جَدَلْيَا بْنَ أَخِيقَامَ الَّذِي أَقَامَهُ مَلِكُ بَابِلَ عَلَى الأَرْضِ. ");
