INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "فِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ يُخْرِجُونَ عِظَامَ مُلُوكِ يَهُوذَا وَعِظَامَ رُؤَسَائِهِ وَعِظَامَ الْكَهَنَةِ وَعِظَامَ الأَنْبِيَاءِ وَعِظَامَ سُكَّانِ أُورُشَلِيمَ مِنْ قُبُورِهِمْ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "وَيَبْسُطُونَهَا لِلشَّمْسِ وَلِلْقَمَرِ وَلِكُلِّ جُنُودِ السَّمَاوَاتِ الَّتِي أَحَبُّوهَا وَالَّتِي عَبَدُوهَا وَالَّتِي سَارُوا وَرَاءَهَا وَالَّتِي اسْتَشَارُوهَا وَالَّتِي سَجَدُوا لَهَا. لاَ تُجْمَعُ وَلاَ تُدْفَنُ بَلْ تَكُونُ دِمْنَةً عَلَى وَجْهِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "وَيُخْتَارُ الْمَوْتُ عَلَى الْحَيَاةِ عِنْدَ كُلِّ الْبَقِيَّةِ الْبَاقِيَةِ مِنْ هَذِهِ الْعَشِيرَةِ الشِّرِّيرَةِ الْبَاقِيَةِ فِي كُلِّ الأَمَاكِنِ الَّتِي طَرَدْتُهُمْ إِلَيْهَا يَقُولُ رَبُّ الْجُنُودِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "وَتَقُولُ لَهُمْ هَكَذَا قَالَ الرَّبُّ: [هَلْ يَسْقُطُونَ وَلاَ يَقُومُونَ أَوْ يَرْتَدُّ أَحَدٌ وَلاَ يَرْجِعُ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "فَلِمَاذَا ارْتَدَّ هَذَا الشَّعْبُ فِي أُورُشَلِيمَ ارْتِدَاداً دَائِماً؟ تَمَسَّكُوا بِالْمَكْرِ. أَبُوا أَنْ يَرْجِعُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "صَغَيْتُ وَسَمِعْتُ. بِغَيْرِ الْمُسْتَقِيمِ يَتَكَلَّمُونَ. لَيْسَ أَحَدٌ يَتُوبُ عَنْ شَرِّهِ قَائِلاً: مَاذَا عَمِلْتُ؟ كُلُّ وَاحِدٍ رَجَعَ إِلَى مَسْرَاهُ كَفَرَسٍ ثَائِرٍ فِي الْحَرْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "بَلِ اللَّقْلَقُ فِي السَّمَاوَاتِ يَعْرِفُ مِيعَادَهُ وَالْيَمَامَةُ وَالسُّنُوْنَةُ الْمُزَقْزِقَةُ حَفِظَتَا وَقْتَ مَجِيئِهِمَا. أَمَّا شَعْبِي فَلَمْ يَعْرِفْ قَضَاءَ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "كَيْفَ تَقُولُونَ: نَحْنُ حُكَمَاءُ وَشَرِيعَةُ الرَّبِّ مَعَنَا؟ حَقّاً إِنَّهُ إِلَى الْكَذِبِ حَوَّلَهَا قَلَمُ الْكَتَبَةِ الْكَاذِبُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "خَزِيَ الْحُكَمَاءُ. ارْتَاعُوا وَأُخِذُوا. هَا قَدْ رَفَضُوا كَلِمَةَ الرَّبِّ فَأَيَّةُ حِكْمَةٍ لَهُمْ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "لِذَلِكَ أُعْطِي نِسَاءَهُمْ لِآخَرِينَ وَحُقُولَهُمْ لِمَالِكِينَ لأَنَّهُمْ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ كُلُّ وَاحِدٍ مُولَعٌ بِالرِّبْحِ مِنَ النَّبِيِّ إِلَى الْكَاهِنِ كُلُّ وَاحِدٍ يَعْمَلُ بِالْكَذِبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "وَيَشْفُونَ كَسْرَ بِنْتِ شَعْبِي عَلَى عَثَمٍ قَائِلِينَ: سَلاَمٌ سَلاَمٌ! وَلاَ سَلاَمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "هَلْ خَزُوا لأَنَّهُمْ عَمِلُوا رِجْساً؟ بَلْ لَمْ يَخْزُوا خِزْياً وَلَمْ يَعْرِفُوا الْخَجَلَ! لِذَلِكَ يَسْقُطُونَ بَيْنَ السَّاقِطِينَ. فِي وَقْتِ مُعَاقَبَتِهِمْ يَعْثُرُونَ قَالَ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "[نَزْعاً أَنْزِعُهُمْ يَقُولُ الرَّبُّ. لاَ عِنَبَ فِي الْجَفْنَةِ وَلاَ تِينَ فِي التِّينَةِ وَالْوَرَقُ ذَبُلَ وَأُعْطِيهِمْ مَا يَزُولُ عَنْهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "لِمَاذَا نَحْنُ جُلُوسٌ؟ اجْتَمِعُوا فَلْنَدْخُلْ إِلَى الْمُدُنِ الْحَصِينَةِ وَنَصْمُتْ هُنَاكَ. لأَنَّ الرَّبَّ إِلَهَنَا قَدْ أَصْمَتَنَا وَأَسْقَانَا مَاءَ الْعَلْقَمِ لأَنَّنَا قَدْ أَخْطَأْنَا إِلَى الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "اِنْتَظَرْنَا السَّلاَمَ وَلَمْ يَكُنْ خَيْرٌ وَزَمَانَ الشِّفَاءِ وَإِذَا رُعْبٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "مِنْ دَانَ سُمِعَتْ حَمْحَمَةُ خَيْلِهِ. عِنْدَ صَوْتِ صَهِيلِ جِيَادِهِ ارْتَجَفَتْ كُلُّ الأَرْضِ. فَأَتُوا وَأَكَلُوا الأَرْضَ وَمِلأَهَا الْمَدِينَةَ وَالسَّاكِنِينَ فِيهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "لأَنِّي هَئَنَذَا مُرْسِلٌ عَلَيْكُمْ حَيَّاتٍ أَفَاعِيَ لاَ تُرْقَى فَتَلْدَغُكُمْ يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "مَنْ مُفَرِّجٌ عَنِّي الْحُزْنَ؟ قَلْبِي فِيَّ سَقِيمٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 19, NULL, NULL, "هُوَذَا صَوْتُ اسْتِغَاثَةِ بِنْتِ شَعْبِي مِنْ أَرْضٍ بَعِيدَةٍ. أَلَعَلَّ الرَّبَّ لَيْسَ فِي صِهْيَوْنَ أَوْ مَلِكَهَا لَيْسَ فِيهَا؟ لِمَاذَا أَغَاظُونِي بِمَنْحُوتَاتِهِمْ بِأَبَاطِيلَ غَرِيبَةٍ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 20, NULL, NULL, "مَضَى الْحَصَادُ انْتَهَى الصَّيْفُ وَنَحْنُ لَمْ نَخْلُصْ! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 21, NULL, NULL, "مِنْ أَجْلِ سَحْقِ بِنْتِ شَعْبِي انْسَحَقْتُ. حَزِنْتُ. أَخَذَتْنِي دَهْشَةٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (8, 22, NULL, NULL, "أَلَيْسَ بَلَسَانٌ فِي جِلْعَادَ أَمْ لَيْسَ هُنَاكَ طَبِيبٌ؟ فَلِمَاذَا لَمْ تُعْصَبْ بِنْتُ شَعْبِي؟ ");
