INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 1, NULL, NULL, "كَلِمَةُ الرَّبِّ الَّتِي صَارَتْ إِلَى إِرْمِيَا النَّبِيِّ عَنِ الأُمَمِ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 2, NULL, NULL, "عَنْ مِصْرَ. عَنْ جَيْشِ فِرْعَوْنَ نَخُو مَلِكِ مِصْرَ الَّذِي كَانَ عَلَى نَهْرِ الْفُرَاتِ فِي كَرْكَمِيشَ الَّذِي ضَرَبَهُ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ فِي السَّنَةِ الرَّابِعَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 3, NULL, NULL, "[أَعِدُّوا الْمِجَنَّ وَالتُّرْسَ وَتَقَدَّمُوا لِلْحَرْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 4, NULL, NULL, "أَسْرِجُوا الْخَيْلَ وَاصْعَدُوا أَيُّهَا الْفُرْسَانُ وَانْتَصِبُوا بِالْخُوَذِ. اصْقِلُوا الرِّمَاحَ. الْبِسُوا الدُّرُوعَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 5, NULL, NULL, "لِمَاذَا أَرَاهُمْ مُرْتَعِبِينَ وَمُدْبِرِينَ إِلَى الْوَرَاءِ وَقَدْ تَحَطَّمَتْ أَبْطَالُهُمْ وَفَرُّوا هَارِبِينَ وَلَمْ يَلْتَفِتُوا؟ الْخَوْفُ حَوَالَيْهِمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 6, NULL, NULL, "الْخَفِيفُ لاَ يَنُوصُ وَالْبَطَلُ لاَ يَنْجُو. فِي الشِّمَالِ بِجَانِبِ نَهْرِ الْفُرَاتِ عَثَرُوا وَسَقَطُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 7, NULL, NULL, "مَنْ هَذَا الصَّاعِدُ كَالنِّيلِ كَأَنْهَارٍ تَتَلاَطَمُ أَمْوَاهُهَا؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 8, NULL, NULL, "تَصْعَدُ مِصْرُ كَالنِّيلِ وَكَأَنْهَارٍ تَتَلاَطَمُ الْمِيَاهُ. فَيَقُولُ: أَصْعَدُ وَأُغَطِّي الأَرْضَ. أُهْلِكُ الْمَدِينَةَ وَالسَّاكِنِينَ فِيهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 9, NULL, NULL, "اصْعَدِي أَيَّتُهَا الْخَيْلُ وَهِيجِي أَيَّتُهَا الْمَرْكَبَاتُ وَلْتَخْرُجِ الأَبْطَالُ. كُوشُ وَفُوطُ الْقَابِضَانِ الْمِجَنَّ وَاللُّودِيُّونَ الْقَابِضُونَ وَالْمَادُّونَ الْقَوْسَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 10, NULL, NULL, "فَهَذَا الْيَوْمُ لِلسَّيِّدِ رَبِّ الْجُنُودِ يَوْمُ نَقْمَةٍ لِلاِنْتِقَامِ مِنْ مُبْغِضِيهِ فَيَأْكُلُ السَّيْفُ وَيَشْبَعُ وَيَرْتَوِي مِنْ دَمِهِمْ. لأَنَّ لِلسَّيِّدِ رَبِّ الْجُنُودِ ذَبِيحَةً فِي أَرْضِ الشِّمَالِ عِنْدَ نَهْرِ الْفُرَاتِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 11, NULL, NULL, "اصْعَدِي إِلَى جِلْعَادَ وَخُذِي بَلَسَاناً يَا عَذْرَاءُ بِنْتَ مِصْرَ. بَاطِلاً تُكَثِّرِينَ الْعَقَاقِيرَ. لاَ رِفَادَةَ لَكِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 12, NULL, NULL, "قَدْ سَمِعَتِ الأُمَمُ بِخِزْيِكِ وَقَدْ مَلَأَ الأَرْضَ عَوِيلُكِ لأَنَّ بَطَلاً يَصْدِمُ بَطَلاً فَيَسْقُطَانِ كِلاَهُمَا مَعاً]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 13, NULL, NULL, "اَلْكَلِمَةُ الَّتِي تَكَلَّمَ بِهَا الرَّبُّ إِلَى إِرْمِيَا النَّبِيِّ فِي مَجِيءِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ لِيَضْرِبَ أَرْضَ مِصْرَ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 14, NULL, NULL, "[أَخْبِرُوا فِي مِصْرَ وَأَسْمِعُوا فِي مَجْدَلَ وَأَسْمِعُوا فِي نُوفَ وَفِي تَحْفَنِيسَ. قُولُوا انْتَصِبْ وَتَهَيَّأْ لأَنَّ السَّيْفَ يَأْكُلُ حَوَالَيْكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 15, NULL, NULL, "لِمَاذَا انْطَرَحَ مُقْتَدِرُوكَ؟ لاَ يَقِفُونَ لأَنَّ الرَّبَّ قَدْ طَرَحَهُمْ! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 16, NULL, NULL, "كَثَّرَ الْعَاثِرِينَ حَتَّى يَسْقُطَ الْوَاحِدُ عَلَى صَاحِبِهِ وَيَقُولُوا: قُومُوا فَنَرْجِعَ إِلَى شَعْبِنَا وَإِلَى أَرْضِ مِيلاَدِنَا مِنْ وَجْهِ السَّيْفِ الصَّارِمِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 17, NULL, NULL, "قَدْ نَادُوا هُنَاكَ: فِرْعَوْنُ مَلِكُ مِصْرَ هَالِكٌ. قَدْ فَاتَ الْمِيعَادُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 18, NULL, NULL, "حَيٌّ أَنَا يَقُولُ الْمَلِكُ رَبُّ الْجُنُودِ اسْمُهُ كَتَابُورٍ بَيْنَ الْجِبَالِ وَكَكَرْمَلٍ عِنْدَ الْبَحْرِ يَأْتِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 19, NULL, NULL, "اِصْنَعِي لِنَفْسِكِ أُهْبَةَ جَلاَءٍ أَيَّتُهَا الْبِنْتُ السَّاكِنَةُ مِصْرَ لأَنَّ نُوفَ تَصِيرُ خَرِبَةً وَتُحْرَقُ فَلاَ سَاكِنَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 20, NULL, NULL, "مِصْرُ عِجْلَةٌ حَسَنَةٌ جِدّاً. الْهَلاَكُ مِنَ الشِّمَالِ جَاءَ جَاءَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 21, NULL, NULL, "أَيْضاً مُسْتَأْجَرُوهَا فِي وَسَطِهَا كَعُجُولِ صِيرَةٍ. لأَنَّهُمْ هُمْ أَيْضاً يَرْتَدُّونَ يَهْرُبُونَ مَعاً. لَمْ يَقِفُوا لأَنَّ يَوْمَ هَلاَكِهِمْ أَتَى عَلَيْهِمْ وَقْتَ عِقَابِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 22, NULL, NULL, "صَوْتُهَا يَمْشِي كَحَيَّةٍ لأَنَّهُمْ يَسِيرُونَ بِجَيْشٍ وَقَدْ جَاءُوا إِلَيْهَا بِالْفُؤُوسِ كَمُحْتَطِبِي حَطَبٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 23, NULL, NULL, "يَقْطَعُونَ وَعْرَهَا يَقُولُ الرَّبُّ وَإِنْ يَكُنْ لاَ يُحْصَى لأَنَّهُمْ قَدْ كَثُرُوا أَكْثَرَ مِنَ الْجَرَادِ وَلاَ عَدَدَ لَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 24, NULL, NULL, "قَدْ أُخْزِيَتْ بِنْتُ مِصْرَ وَدُفِعَتْ لِيَدِ شَعْبِ الشِّمَالِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 25, NULL, NULL, "قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أُعَاقِبُ أَمُونَ نُوَ وَفِرْعَوْنَ وَمِصْرَ وَآلِهَتَهَا وَمُلُوكَهَا فِرْعَوْنَ وَالْمُتَوَكِّلِينَ عَلَيْهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 26, NULL, NULL, "وَأَدْفَعُهُمْ لِيَدِ طَالِبِي نُفُوسِهِمْ وَلِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ وَلِيَدِ عَبِيدِهِ. ثُمَّ بَعْدَ ذَلِكَ تُسْكَنُ كَالأَيَّامِ الْقَدِيمَةِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 27, NULL, NULL, "[وَأَنْتَ فَلاَ تَخَفْ يَا عَبْدِي يَعْقُوبُ وَلاَ تَرْتَعِبْ يَا إِسْرَائِيلُ لأَنِّي هَئَنَذَا أُخَلِّصُكَ مِنْ بَعِيدٍ وَنَسْلَكَ مِنْ أَرْضِ سَبْيِهِمْ فَيَرْجِعُ يَعْقُوبُ وَيَطْمَئِنُّ وَيَسْتَرِيحُ وَلاَ مُخِيفٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (46, 28, NULL, NULL, "أَمَّا أَنْتَ يَا عَبْدِي يَعْقُوبُ فَلاَ تَخَفْ لأَنِّي أَنَا مَعَكَ لأَنِّي أُفْنِي كُلَّ الأُمَمِ الَّذِينَ بَدَّدْتُكَ إِلَيْهِمْ. أَمَّا أَنْتَ فَلاَ أُفْنِيكَ بَلْ أُؤَدِّبُكَ بِالْحَقِّ وَلاَ أُبَرِّئُكَ تَبْرِئَةً]. ");
