INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 1, NULL, NULL, "وَسَمِعَ شَفَطْيَا بْنُ مَتَّانَ وَجَدَلْيَا بْنُ فَشْحُورَ وَيُوخَلُ بْنُ شَلَمْيَا وَفَشْحُورُ بْنُ مَلْكِيَّا الْكَلاَمَ الَّذِي كَانَ إِرْمِيَا يُكَلِّمُ بِهِ كُلَّ الشَّعْبِ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 2, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ: الَّذِي يُقِيمُ فِي هَذِهِ الْمَدِينَةِ يَمُوتُ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ. أَمَّا الَّذِي يَخْرُجُ إِلَى الْكِلْدَانِيِّينَ فَإِنَّهُ يَحْيَا وَتَكُونُ لَهُ نَفْسُهُ غَنِيمَةً فَيَحْيَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 3, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: هَذِهِ الْمَدِينَةُ سَتُدْفَعُ دَفْعاً لِيَدِ جَيْشِ مَلِكِ بَابِلَ فَيَأْخُذُهَا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 4, NULL, NULL, "فَقَالَ الرُّؤَسَاءُ لِلْمَلِكِ: [لِيُقْتَلْ هَذَا الرَّجُلُ لأَنَّهُ بِذَلِكَ يُضْعِفُ أَيَادِيَ رِجَالِ الْحَرْبِ الْبَاقِينَ فِي هَذِهِ الْمَدِينَةِ وَأَيَادِيَ كُلِّ الشَّعْبِ إِذْ يُكَلِّمُهُمْ بِمِثْلِ هَذَا الْكَلاَمِ. لأَنَّ هَذَا الرَّجُلَ لاَ يَطْلُبُ السَّلاَمَ لِهَذَا الشَّعْبِ بَلِ الشَّرَّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 5, NULL, NULL, "فَقَالَ الْمَلِكُ صِدْقِيَّا: [هَا هُوَ بِيَدِكُمْ لأَنَّ الْمَلِكَ لاَ يَقْدِرُ عَلَيْكُمْ فِي شَيْءٍ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 6, NULL, NULL, "فَأَخَذُوا إِرْمِيَا وَأَلْقُوهُ فِي جُبِّ مَلْكِيَّا ابْنِ الْمَلِكِ الَّذِي فِي دَارِ السِّجْنِ وَدَلُّوا إِرْمِيَا بِحِبَالٍ. وَلَمْ يَكُنْ فِي الْجُبِّ مَاءٌ بَلْ وَحْلٌ فَغَاصَ إِرْمِيَا فِي الْوَحْلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 7, NULL, NULL, "فَلَمَّا سَمِعَ عَبْدَ مَلِكُ الْكُوشِيُّ رَجُلٌ خَصِيٌّ وَهُوَ فِي بَيْتِ الْمَلِكِ أَنَّهُمْ جَعَلُوا إِرْمِيَا فِي الْجُبِّ وَالْمَلِكُ جَالِسٌ فِي بَابِ بِنْيَامِينَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 8, NULL, NULL, "خَرَجَ عَبْدَ مَلِكُ مِنْ بَيْتِ الْمَلِكِ وَقَالَ لِلْمَلِكِ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 9, NULL, NULL, "[يَا سَيِّدِي الْمَلِكَ قَدْ أَسَاءَ هَؤُلاَءِ الرِّجَالُ فِي كُلِّ مَا فَعَلُوا بِإِرْمِيَا النَّبِيِّ الَّذِي طَرَحُوهُ فِي الْجُبِّ فَإِنَّهُ يَمُوتُ فِي مَكَانِهِ بِسَبَبِ الْجُوعِ لأَنَّهُ لَيْسَ بَعْدُ خُبْزٌ فِي الْمَدِينَةِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 10, NULL, NULL, "فَأَمَرَ الْمَلِكُ عَبْدَ مَلِكَ الْكُوشِيَّ: [خُذْ مَعَكَ مِنْ هُنَا ثَلاَثِينَ رَجُلاً وَأَطْلِعْ إِرْمِيَا مِنَ الْجُبِّ قَبْلَمَا يَمُوتُ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 11, NULL, NULL, "فَأَخَذَ عَبْدَ مَلِكُ الرِّجَالَ مَعَهُ وَدَخَلَ إِلَى بَيْتِ الْمَلِكِ إِلَى أَسْفَلِ الْمَخْزَنِ وَأَخَذَ مِنْ هُنَاكَ ثِيَاباً رَثَّةً وَمَلاَبِسَ بَالِيَةً وَدَلاَّهَا إِلَى إِرْمِيَا إِلَى الْجُبِّ بِحِبَالٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 12, NULL, NULL, "وَقَالَ عَبْدَ مَلِكُ الْكُوشِيُّ لإِرْمِيَا: [ضَعِ الثِّيَابَ الرَّثَّةَ وَالْمَلاَبِسَ الْبَالِيَةَ تَحْتَ إِبْطَيْكَ تَحْتَ الْحِبَالِ. فَفَعَلَ إِرْمِيَا كَذَلِكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 13, NULL, NULL, "فَجَذَبُوا إِرْمِيَا بِالْحِبَالِ وَأَطْلَعُوهُ مِنَ الْجُبِّ. فَأَقَامَ إِرْمِيَا فِي دَارِ السِّجْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 14, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ صِدْقِيَّا وَأَخَذَ إِرْمِيَا النَّبِيَّ إِلَيْهِ إِلَى الْمَدْخَلِ الثَّالِثِ الَّذِي فِي بَيْتِ الرَّبِّ وَقَالَ الْمَلِكُ لإِرْمِيَا: [أَنَا أَسْأَلُكَ عَنْ أَمْرٍ. لاَ تُخْفِ عَنِّي شَيْئاً]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 15, NULL, NULL, "فَقَالَ إِرْمِيَا لِصِدْقِيَّا: [إِذَا أَخْبَرْتُكَ أَفَمَا تَقْتُلُنِي قَتْلاً؟ وَإِذَا أَشَرْتُ عَلَيْكَ فَلاَ تَسْمَعُ لِي!] ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 16, NULL, NULL, "فَحَلَفَ الْمَلِكُ صِدْقِيَّا لإِرْمِيَا سِرّاً: [حَيٌّ هُوَ الرَّبُّ الَّذِي صَنَعَ لَنَا هَذِهِ النَّفْسَ إِنِّي لاَ أَقْتُلُكَ وَلاَ أَدْفَعُكَ لِيَدِ هَؤُلاَءِ الرِّجَالِ الَّذِينَ يَطْلُبُونَ نَفْسَكَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 17, NULL, NULL, "فَقَالَ إِرْمِيَا لِصِدْقِيَّا: [هَكَذَا قَالَ الرَّبُّ إِلَهُ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: إِنْ كُنْتَ تَخْرُجُ خُرُوجاً إِلَى رُؤَسَاءِ مَلِكِ بَابِلَ تَحْيَا نَفْسُكَ وَلاَ تُحْرَقُ هَذِهِ الْمَدِينَةُ بِالنَّارِ بَلْ تَحْيَا أَنْتَ وَبَيْتُكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 18, NULL, NULL, "وَلَكِنْ إِنْ كُنْتَ لاَ تَخْرُجُ إِلَى رُؤَسَاءِ مَلِكِ بَابِلَ تُدْفَعُ هَذِهِ الْمَدِينَةُ لِيَدِ الْكِلْدَانِيِّينَ فَيُحْرِقُونَهَا بِالنَّارِ وَأَنْتَ لاَ تُفْلِتُ مِنْ يَدِهِمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 19, NULL, NULL, "فَقَالَ صِدْقِيَّا الْمَلِكُ لإِرْمِيَا: [إِنِّي أَخَافُ مِنَ الْيَهُودِ الَّذِينَ قَدْ سَقَطُوا لِلْكِلْدَانِيِّينَ لِئَلاَّ يَدْفَعُونِي لِيَدِهِمْ فَيَزْدَرُوا بِي]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 20, NULL, NULL, "فَقَالَ إِرْمِيَا: [لاَ يَدْفَعُونَكَ. اسْمَعْ لِصَوْتِ الرَّبِّ فِي مَا أُكَلِّمُكَ أَنَا بِهِ فَيُحْسَنَ إِلَيْكَ وَتَحْيَا نَفْسُكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 21, NULL, NULL, "وَإِنْ كُنْتَ تَأْبَى الْخُرُوجَ فَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي أَرَانِي الرَّبُّ إِيَّاهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 22, NULL, NULL, "هَا كُلُّ النِّسَاءِ اللَّوَاتِي بَقِينَ فِي بَيْتِ مَلِكِ يَهُوذَا يُخْرَجْنَ إِلَى رُؤَسَاءِ مَلِكِ بَابِلَ وَهُنَّ يَقُلْنَ قَدْ خَدَعَكَ وَقَدِرَ عَلَيْكَ مُسَالِمُوكَ. غَاصَتْ فِي الْحَمْأَةِ رِجْلاَكَ وَارْتَدَّتَا إِلَى الْوَرَاءِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 23, NULL, NULL, "وَيُخْرِجُونَ كُلَّ نِسَائِكَ وَبَنِيكَ إِلَى الْكِلْدَانِيِّينَ وَأَنْتَ لاَ تُفْلِتُ مِنْ يَدِهِمْ لأَنَّكَ أَنْتَ تُمْسَكُ بِيَدِ مَلِكِ بَابِلَ وَهَذِهِ الْمَدِينَةُ تُحْرَقُ بِالنَّارِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 24, NULL, NULL, "فَقَالَ صِدْقِيَّا لإِرْمِيَا: [لاَ يَعْلَمْ أَحَدٌ بِهَذَا الْكَلاَمِ فَلاَ تَمُوتَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 25, NULL, NULL, "وَإِذَا سَمِعَ الرُّؤَسَاءُ أَنِّي كَلَّمْتُكَ وَأَتُوا إِلَيْكَ وَقَالُوا لَكَ: أَخْبِرْنَا بِمَاذَا كَلَّمْتَ الْمَلِكَ لاَ تُخْفِ عَنَّا فَلاَ نَقْتُلَكَ وَمَاذَا قَالَ لَكَ الْمَلِكُ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 26, NULL, NULL, "فَقُلْ لَهُمْ: إِنِّي أَلْقَيْتُ تَضَرُّعِي أَمَامَ الْمَلِكِ حَتَّى لاَ يَرُدَّنِي إِلَى بَيْتِ يُونَاثَانَ لأَمُوتَ هُنَاكَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 27, NULL, NULL, "فَأَتَى كُلُّ الرُّؤَسَاءِ إِلَى إِرْمِيَا وَسَأَلُوهُ فَأَخْبَرَهُمْ حَسَبَ كُلِّ هَذَا الْكَلاَمِ الَّذِي أَوْصَاهُ بِهِ الْمَلِكُ فَسَكَتُوا عَنْهُ لأَنَّ الأَمْرَ لَمْ يُسْمَعْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (38, 28, NULL, NULL, "فَأَقَامَ إِرْمِيَا فِي دَارِ السِّجْنِ إِلَى الْيَوْمِ الَّذِي أُخِذَتْ فِيهِ أُورُشَلِيمَ. ");
