INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 1, NULL, NULL, "اَلْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ فِي السَّنَةِ الْعَاشِرَةِ لِصِدْقِيَّا مَلِكِ يَهُوذَا (هِيَ السَّنَةُ الثَّامِنَةُ عَشَرَةَ لِنَبُوخَذْنَصَّرَ) ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 2, NULL, NULL, "وَكَانَ حِينَئِذٍ جَيْشُ مَلِكِ بَابِلَ يُحَاصِرُ أُورُشَلِيمَ وَكَانَ إِرْمِيَا النَّبِيُّ مَحْبُوساً فِي دَارِ السِّجْنِ الَّذِي فِي بَيْتِ مَلِكِ يَهُوذَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 3, NULL, NULL, "لأَنَّ صِدْقِيَّا مَلِكَ يَهُوذَا حَبَسَهُ قَائِلاً: [لِمَاذَا تَنَبَّأْتَ قَائِلاً هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا أَدْفَعُ هَذِهِ الْمَدِينَةَ لِيَدِ مَلِكِ بَابِلَ فَيَأْخُذُهَا؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 4, NULL, NULL, "وَصِدْقِيَّا مَلِكُ يَهُوذَا لاَ يُفْلِتُ مِنْ يَدِ الْكِلْدَانِيِّينَ بَلْ إِنَّمَا يُدْفَعُ لِيَدِ مَلِكِ بَابِلَ وَيُكَلِّمُهُ فَماً لِفَمٍ وَعَيْنَاهُ تَرَيَانِ عَيْنَيْهِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 5, NULL, NULL, "وَيَسِيرُ بِصِدْقِيَّا إِلَى بَابِلَ فَيَكُونُ هُنَاكَ حَتَّى أَفْتَقِدَهُ يَقُولُ الرَّبُّ. إِنْ حَارَبْتُمُ الْكِلْدَانِيِّينَ لاَ تَنْجَحُونَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 6, NULL, NULL, "فَقَالَ إِرْمِيَا: [كَلِمَةُ الرَّبِّ صَارَتْ إِلَيَّ قَائِلَةً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 7, NULL, NULL, "هُوَذَا حَنَمْئِيلُ بْنُ شَلُّومَ عَمِّكَ يَأْتِي إِلَيْكَ قَائِلاً: اشْتَرِ لِنَفْسِكَ حَقْلِي الَّذِي فِي عَنَاثُوثَ لأَنَّ لَكَ حَقَّ الْفِكَاكِ لِلشِّرَاءِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 8, NULL, NULL, "فَجَاءَ إِلَيَّ حَنَمْئِيلُ ابْنُ عَمِّي حَسَبَ كَلِمَةِ الرَّبِّ إِلَى دَارِ السِّجْنِ وَقَالَ لِي: [اشْتَرِ حَقْلِي الَّذِي فِي عَنَاثُوثَ الَّذِي فِي أَرْضِ بِنْيَامِينَ لأَنَّ لَكَ حَقَّ الإِرْثِ وَلَكَ الْفِكَاكُ. اشْتَرِهِ لِنَفْسِكَ]. فَعَرَفْتُ أَنَّهَا كَلِمَةُ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 9, NULL, NULL, "فَاشْتَرَيْتُ مِنْ حَنَمْئِيلَ ابْنِ عَمِّي الْحَقْلَ الَّذِي فِي عَنَاثُوثَ وَوَزَنْتُ لَهُ سَبْعَةَ عَشَرَ شَاقِلاً مِنَ الْفِضَّةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 10, NULL, NULL, "وَكَتَبْتُهُ فِي صَكٍّ وَخَتَمْتُ وَأَشْهَدْتُ شُهُوداً وَوَزَنْتُ الْفِضَّةَ بِمَوَازِينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 11, NULL, NULL, "وَأَخَذْتُ صَكَّ الشِّرَاءِ الْمَخْتُومَ حَسَبَ الْوَصِيَّةِ وَالْفَرِيضَةِ وَالْمَفْتُوحَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 12, NULL, NULL, "وَسَلَّمْتُ صَكَّ الشِّرَاءِ لِبَارُوخَ بْنِ نِيرِيَّا بْنِ مَحْسِيَا أَمَامَ حَنَمْئِيلَ ابْنِ عَمِّي وَأَمَامَ الشُّهُودِ الَّذِينَ أَمْضُوا صَكَّ الشِّرَاءِ أَمَامَ كُلِّ الْيَهُودِ الْجَالِسِينَ فِي دَارِ السِّجْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 13, NULL, NULL, "وَأَوْصَيْتُ بَارُوخَ أَمَامَهُمْ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 14, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: خُذْ هَذَيْنِ الصَّكَّيْنِ صَكَّ الشِّرَاءِ هَذَا الْمَخْتُومَ وَالصَّكَّ الْمَفْتُوحَ هَذَا وَاجْعَلْهُمَا فِي إِنَاءٍ مِنْ خَزَفٍ لِيَبْقَيَا أَيَّاماً كَثِيرَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 15, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: سَيَشْتَرُونَ بَعْدُ بُيُوتاً وَحُقُولاً وَكُرُوماً فِي هَذِهِ الأَرْضِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 16, NULL, NULL, "ثُمَّ صَلَّيْتُ إِلَى الرَّبِّ بَعْدَ تَسْلِيمِ صَكِّ الشِّرَاءِ لِبَارُوخَ بْنِ نِيرِيَّا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 17, NULL, NULL, "[آهِ أَيُّهَا السَّيِّدُ الرَّبُّ هَا إِنَّكَ قَدْ صَنَعْتَ السَّمَاوَاتِ وَالأَرْضَ بِقُوَّتِكَ الْعَظِيمَةِ وَبِذِرَاعِكَ الْمَمْدُودَةِ. لاَ يَعْسُرُ عَلَيْكَ شَيْءٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 18, NULL, NULL, "صَانِعُ الإِحْسَانِ لأُلُوفٍ وَمُجَازِي ذَنْبِ الآبَاءِ فِي حِضْنِ بَنِيهِمْ بَعْدَهُمُ الإِلَهُ الْعَظِيمُ الْجَبَّارُ رَبُّ الْجُنُودِ اسْمُهُ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 19, NULL, NULL, "عَظِيمٌ فِي الْمَشُورَةِ وَقَادِرٌ فِي الْعَمَلِ الَّذِي عَيْنَاكَ مَفْتُوحَتَانِ عَلَى كُلِّ طُرُقِ بَنِي آدَمَ لِتُعْطِيَ كُلَّ وَاحِدٍ حَسَبَ طُرُقِهِ وَحَسَبَ ثَمَرِ أَعْمَالِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 20, NULL, NULL, "الَّذِي جَعَلْتَ آيَاتٍ وَعَجَائِبَ فِي أَرْضِ مِصْرَ إِلَى هَذَا الْيَوْمِ وَفِي إِسْرَائِيلَ وَفِي النَّاسِ وَجَعَلْتَ لِنَفْسِكَ اسْماً كَهَذَا الْيَوْمِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 21, NULL, NULL, "وَأَخْرَجْتَ شَعْبَكَ إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ بِآيَاتٍ وَعَجَائِبَ وَبِيَدٍ شَدِيدَةٍ وَذِرَاعٍ مَمْدُودَةٍ وَمَخَافَةٍ عَظِيمَةٍ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 22, NULL, NULL, "وَأَعْطَيْتَهُمْ هَذِهِ الأَرْضَ الَّتِي حَلَفْتَ لِآبَائِهِمْ أَنْ تُعْطِيَهُمْ إِيَّاهَا أَرْضاً تَفِيضُ لَبَناً وَعَسَلاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 23, NULL, NULL, "فَأَتُوا وَامْتَلَكُوهَا وَلَمْ يَسْمَعُوا لِصَوْتِكَ وَلاَ سَارُوا فِي شَرِيعَتِكَ. كُلُّ مَا أَوْصَيْتَهُمْ أَنْ يَعْمَلُوهُ لَمْ يَعْمَلُوهُ فَأَوْقَعْتَ بِهِمْ كُلَّ هَذَا الشَّرِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 24, NULL, NULL, "هَا الْمَتَارِسُ! قَدْ أَتُوا إِلَى الْمَدِينَةِ لِيَأْخُذُوهَا وَقَدْ دُفِعَتِ الْمَدِينَةُ لِيَدِ الْكِلْدَانِيِّينَ الَّذِينَ يُحَارِبُونَهَا بِسَبَبِ السَّيْفِ وَالْجُوعِ وَالْوَبَإِ وَمَا تَكَلَّمْتَ بِهِ فَقَدْ حَدَثَ وَهَا أَنْتَ نَاظِرٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 25, NULL, NULL, "وَقَدْ قُلْتَ أَنْتَ لِي أَيُّهَا السَّيِّدُ الرَّبُّ: اشْتَرِ لِنَفْسِكَ الْحَقْلَ بِفِضَّةٍ وَأَشْهِدْ شُهُوداً وَقَدْ دُفِعَتِ الْمَدِينَةُ لِيَدِ الْكِلْدَانِيِّينَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 26, NULL, NULL, "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 27, NULL, NULL, "[هَئَنَذَا الرَّبُّ إِلَهُ كُلِّ ذِي جَسَدٍ. هَلْ يَعْسُرُ عَلَيَّ أَمْرٌ مَا؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 28, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ. هَئَنَذَا أَدْفَعُ هَذِهِ الْمَدِينَةَ لِيَدِ الْكِلْدَانِيِّينَ وَلِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ فَيَأْخُذُهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 29, NULL, NULL, "فَيَأْتِي الْكِلْدَانِيُّونَ الَّذِينَ يُحَارِبُونَ هَذِهِ الْمَدِينَةَ فَيُشْعِلُونَ هَذِهِ الْمَدِينَةَ بِالنَّارِ وَيُحْرِقُونَهَا وَالْبُيُوتَ الَّتِي بَخَّرُوا عَلَى سُطُوحِهَا لِلْبَعْلِ وَسَكَبُوا سَكَائِبَ لِآلِهَةٍ أُخْرَى لِيُغِيظُونِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 30, NULL, NULL, "لأَنَّ بَنِي إِسْرَائِيلَ وَبَنِي يَهُوذَا صَنَعُوا الشَّرَّ فِي عَيْنَيَّ مُنْذُ صِبَاهُمْ. لأَنَّ بَنِي إِسْرَائِيلَ أَغَاظُونِي بِعَمَلِ أَيْدِيهِمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 31, NULL, NULL, "لأَنَّ هَذِهِ الْمَدِينَةَ قَدْ صَارَتْ لِي لِغَضَبِي وَلِغَيْظِي مِنَ الْيَوْمِ الَّذِي فِيهِ بَنُوهَا إِلَى هَذَا الْيَوْمِ لأَنْزِعَهَا مِنْ أَمَامِ وَجْهِي ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 32, NULL, NULL, "مِنْ أَجْلِ كُلِّ شَرِّ بَنِي إِسْرَائِيلَ وَبَنِي يَهُوذَا الَّذِي عَمِلُوهُ لِيُغِيظُونِي بِهِ هُمْ وَمُلُوكُهُمْ وَرُؤَسَاؤُهُمْ وَكَهَنَتُهُمْ وَأَنْبِيَاؤُهُمْ وَرِجَالُ يَهُوذَا وَسُكَّانُ أُورُشَلِيمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 33, NULL, NULL, "وَقَدْ حَوَّلُوا لِي الْقَفَا لاَ الْوَجْهَ وَقَدْ عَلَّمْتُهُمْ مُبَكِّراً وَمُعَلِّماً وَلَكِنَّهُمْ لَمْ يَسْمَعُوا لِيَقْبَلُوا أَدَباً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 34, NULL, NULL, "بَلْ وَضَعُوا مَكْرُهَاتِهِمْ فِي الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي لِيُنَجِّسُوهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 35, NULL, NULL, "وَبَنُوا الْمُرْتَفِعَاتِ لِلْبَعْلِ الَّتِي فِي وَادِي ابْنِ هِنُّومَ لِيُجِيزُوا بَنِيهِمْ وَبَنَاتِهِمْ فِي النَّارِ لِمُولَكَ الأَمْرَ الَّذِي لَمْ أُوصِهِمْ بِهِ وَلاَ صَعِدَ عَلَى قَلْبِي لِيَعْمَلُوا هَذَا الرِّجْسَ لِيَجْعَلُوا يَهُوذَا يُخْطِئُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 36, NULL, NULL, "[وَالآنَ لِذَلِكَ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ عَنْ هَذِهِ الْمَدِينَةِ الَّتِي تَقُولُونَ إِنَّهَا قَدْ دُفِعَتْ لِيَدِ مَلِكِ بَابِلَ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 37, NULL, NULL, "هَئَنَذَا أَجْمَعُهُمْ مِنْ كُلِّ الأَرَاضِي الَّتِي طَرَدْتُهُمْ إِلَيْهَا بِغَضَبِي وَغَيْظِي وَبَسَخْطٍ عَظِيمٍ وَأَرُدُّهُمْ إِلَى هَذَا الْمَوْضِعِ وَأُسَكِّنُهُمْ آمِنِينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 38, NULL, NULL, "وَيَكُونُونَ لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 39, NULL, NULL, "وَأُعْطِيهِمْ قَلْباً وَاحِداً وَطَرِيقاً وَاحِداً لِيَخَافُونِي كُلَّ الأَيَّامِ لِخَيْرِهِمْ وَخَيْرِ أَوْلاَدِهِمْ بَعْدَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 40, NULL, NULL, "وَأَقْطَعُ لَهُمْ عَهْداً أَبَدِيّاً أَنِّي لاَ أَرْجِعُ عَنْهُمْ لأُحْسِنَ إِلَيْهِمْ وَأَجْعَلُ مَخَافَتِي فِي قُلُوبِهِمْ فَلاَ يَحِيدُونَ عَنِّي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 41, NULL, NULL, "وَأَفْرَحُ بِهِمْ لأُحْسِنَ إِلَيْهِمْ وَأَغْرِسَهُمْ فِي هَذِهِ الأَرْضِ بِالأَمَانَةِ بِكُلِّ قَلْبِي وَبِكُلِّ نَفْسِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 42, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ. كَمَا جَلَبْتُ عَلَى هَذَا الشَّعْبِ كُلَّ هَذَا الشَّرِّ الْعَظِيمِ هَكَذَا أَجْلِبُ أَنَا عَلَيْهِمْ كُلَّ الْخَيْرِ الَّذِي تَكَلَّمْتُ بِهِ إِلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 43, NULL, NULL, "فَتُشْتَرَى الْحُقُولُ فِي هَذِهِ الأَرْضِ الَّتِي تَقُولُونَ إِنَّهَا خَرِبَةٌ بِلاَ إِنْسَانٍ وَبِلاَ حَيَوَانٍ وَقَدْ دُفِعَتْ لِيَدِ الْكِلْدَانِيِّينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (32, 44, NULL, NULL, "يَشْتَرُونَ الْحُقُولَ بِفِضَّةٍ وَيَكْتُبُونَ ذَلِكَ فِي صُكُوكٍ وَيَخْتِمُونَ وَيُشْهِدُونَ شُهُوداً فِي أَرْضِ بِنْيَامِينَ وَحَوَالَيْ أُورُشَلِيمَ وَفِي مُدُنِ يَهُوذَا وَمُدُنِ الْجَبَلِ وَمُدُنِ السَّهْلِ وَمُدُنِ الْجَنُوبِ لأَنِّي أَرُدُّ سَبْيَهُمْ يَقُولُ الرَّبُّ]. ");
