INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 1, NULL, NULL, "هَذَا كَلاَمُ الرِّسَالَةِ الَّتِي أَرْسَلَهَا إِرْمِيَا النَّبِيُّ مِنْ أُورُشَلِيمَ إِلَى بَقِيَّةِ شُيُوخِ السَّبْيِ وَإِلَى الْكَهَنَةِ وَالأَنْبِيَاءِ وَإِلَى كُلِّ الشَّعْبِ الَّذِينَ سَبَاهُمْ نَبُوخَذْنَصَّرُ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 2, NULL, NULL, "بَعْدَ خُرُوجِ يَكُنْيَا الْمَلِكِ وَالْمَلِكَةِ وَالْخِصْيَانِ وَرُؤَسَاءِ يَهُوذَا وَأُورُشَلِيمَ وَالنَّجَّارِينَ وَالْحَدَّادِينَ مِنْ أُورُشَلِيمَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 3, NULL, NULL, "بِيَدِ أَلْعَاسَةَ بْنِ شَافَانَ وَجَمَرْيَا بْنِ حِلْقِيَّا اللَّذَيْنِ أَرْسَلَهُمَا صِدْقِيَّا مَلِكُ يَهُوذَا إِلَى نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ إِلَى بَابِلَ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 4, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ لِكُلِّ السَّبْيِ الَّذِي سَبَيْتُهُ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 5, NULL, NULL, "اِبْنُوا بُيُوتاً وَاسْكُنُوا وَاغْرِسُوا جَنَّاتٍ وَكُلُوا ثَمَرَهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 6, NULL, NULL, "خُذُوا نِسَاءً وَلِدُوا بَنِينَ وَبَنَاتٍ وَخُذُوا لِبَنِيكُمْ نِسَاءً وَأَعْطُوا بَنَاتِكُمْ لِرِجَالٍ فَيَلِدْنَ بَنِينَ وَبَنَاتٍ وَاكْثُرُوا هُنَاكَ وَلاَ تَقِلُّوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 7, NULL, NULL, "وَاطْلُبُوا سَلاَمَ الْمَدِينَةِ الَّتِي سَبَيْتُكُمْ إِلَيْهَا وَصَلُّوا لأَجْلِهَا إِلَى الرَّبِّ لأَنَّهُ بِسَلاَمِهَا يَكُونُ لَكُمْ سَلاَمٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 8, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: لاَ تَغِشَّكُمْ أَنْبِيَاؤُكُمُ الَّذِينَ فِي وَسَطِكُمْ وَعَرَّافُوكُمْ وَلاَ تَسْمَعُوا لأَحْلاَمِكُمُ الَّتِي تَتَحَلَّمُونَهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 9, NULL, NULL, "لأَنَّهُمْ إِنَّمَا يَتَنَبَّأُونَ لَكُمْ بِاسْمِي بِالْكَذِبِ. أَنَا لَمْ أُرْسِلْهُمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 10, NULL, NULL, "[لأَنَّهُ هَكَذَا قَالَ الرَّبُّ. إِنِّي عِنْدَ تَمَامِ سَبْعِينَ سَنَةً لِبَابِلَ أَتَعَهَّدُكُمْ وَأُقِيمُ لَكُمْ كَلاَمِي الصَّالِحَ بِرَدِّكُمْ إِلَى هَذَا الْمَوْضِعِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 11, NULL, NULL, "لأَنِّي عَرَفْتُ الأَفْكَارَ الَّتِي أَنَا مُفْتَكِرٌ بِهَا عَنْكُمْ يَقُولُ الرَّبُّ أَفْكَارَ سَلاَمٍ لاَ شَرٍّ لأُعْطِيَكُمْ آخِرَةً وَرَجَاءً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 12, NULL, NULL, "فَتَدْعُونَنِي وَتَذْهَبُونَ وَتُصَلُّونَ إِلَيَّ فَأَسْمَعُ لَكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 13, NULL, NULL, "وَتَطْلُبُونَنِي فَتَجِدُونَنِي إِذْ تَطْلُبُونَنِي بِكُلِّ قَلْبِكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 14, NULL, NULL, "فَأُوجَدُ لَكُمْ يَقُولُ الرَّبُّ وَأَرُدُّ سَبْيَكُمْ وَأَجْمَعُكُمْ مِنْ كُلِّ الأُمَمِ وَمِنْ كُلِّ الْمَوَاضِعِ الَّتِي طَرَدْتُكُمْ إِلَيْهَا يَقُولُ الرَّبُّ وَأَرُدُّكُمْ إِلَى الْمَوْضِعِ الَّذِي سَبَيْتُكُمْ مِنْهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 15, NULL, NULL, "[لأَنَّكُمْ قُلْتُمْ: قَدْ أَقَامَ لَنَا الرَّبُّ أَنْبِيَاءَ فِي بَابِلَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 16, NULL, NULL, "فَهَكَذَا قَالَ الرَّبُّ لِلْمَلِكِ الْجَالِسِ عَلَى كُرْسِيِّ دَاوُدَ وَلِكُلِّ الشَّعْبِ الْجَالِسِ فِي هَذِهِ الْمَدِينَةِ إِخْوَتِكُمُ الَّذِينَ لَمْ يَخْرُجُوا مَعَكُمْ فِي السَّبْيِ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 17, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ. هَئَنَذَا أُرْسِلُ عَلَيْهِمِ السَّيْفَ وَالْجُوعَ وَالْوَبَأَ وَأَجْعَلُهُمْ كَتِينٍ رَدِيءٍ لاَ يُؤْكَلُ مِنَ الرَّدَاءَةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 18, NULL, NULL, "وَأُلْحِقُهُمْ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ وَأَجْعَلُهُمْ قَلَقاً لِكُلِّ مَمَالِكِ الأَرْضِ حِلْفاً وَدَهَشاً وَصَفِيراً وَعَاراً فِي جَمِيعِ الأُمَمِ الَّذِينَ طَرَدْتُهُمْ إِلَيْهِمْ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 19, NULL, NULL, "مِنْ أَجْلِ أَنَّهُمْ لَمْ يَسْمَعُوا لِكَلاَمِي يَقُولُ الرَّبُّ إِذْ أَرْسَلْتُ إِلَيْهِمْ عَبِيدِي الأَنْبِيَاءَ مُبَكِّراً وَمُرْسِلاً وَلَمْ تَسْمَعُوا يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 20, NULL, NULL, "[وَأَنْتُمْ فَاسْمَعُوا كَلِمَةَ الرَّبِّ يَا جَمِيعَ السَّبْيِ الَّذِينَ أَرْسَلْتُهُمْ مِنْ أُورُشَلِيمَ إِلَى بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 21, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ عَنْ أَخْآبَ بْنِ قُولاَيَا وَعَنْ صِدْقِيَّا بْنِ مَعْسِيَّا اللَّذَيْنِ يَتَنَبَّئَانِ لَكُمْ بِاسْمِي بِالْكَذِبِ. هَئَنَذَا أَدْفَعُهُمَا لِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ فَيَقْتُلُهُمَا أَمَامَ عُيُونِكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 22, NULL, NULL, "وَتُؤْخَذُ مِنْهُمَا لَعْنَةٌ لِكُلِّ سَبْيِ يَهُوذَا الَّذِينَ فِي بَابِلَ فَيُقَالُ: يَجْعَلُكَ الرَّبُّ مِثْلَ صِدْقِيَّا وَمِثْلَ أَخْآبَ اللَّذَيْنِ قَلاَهُمَا مَلِكُ بَابِلَ بِالنَّارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 23, NULL, NULL, "مِنْ أَجْلِ أَنَّهُمَا عَمِلاَ قَبِيحاً فِي إِسْرَائِيلَ وَزَنَيَا بِنِسَاءِ أَصْحَابِهِمَا وَتَكَلَّمَا بِاسْمِي كَلاَماً كَاذِباً لَمْ أُوصِهِمَا بِهِ وَأَنَا الْعَارِفُ وَالشَّاهِدُ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 24, NULL, NULL, "[وَقُلْ لِشَمَعْيَا النِّحْلاَمِيِّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 25, NULL, NULL, "هَكَذَا تَكَلَّمَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: مِنْ أَجْلِ أَنَّكَ أَرْسَلْتَ رَسَائِلَ بِاسْمِكَ إِلَى كُلِّ الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ وَإِلَى صَفَنْيَا بْنِ مَعْسِيَّا الْكَاهِنِ وَإِلَى كُلِّ الْكَهَنَةِ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 26, NULL, NULL, "قَدْ جَعَلَكَ الرَّبُّ كَاهِناً عِوَضاً عَنْ يَهُويَادَاعَ الْكَاهِنِ لِتَكُونُوا وُكَلاَءَ فِي بَيْتِ الرَّبِّ لِكُلِّ رَجُلٍ مَجْنُونٍ وَمُتَنَبِّئٍ فَتَدْفَعُهُ إِلَى الْمِقْطَرَةِ وَالْقُيُودِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 27, NULL, NULL, "وَالآنَ لِمَاذَا لَمْ تَزْجُرْ إِرْمِيَا الْعَنَاثُوثِيَّ الْمُتَنَبِّئَ لَكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 28, NULL, NULL, "لأَنَّهُ لِذَلِكَ أَرْسَلَ إِلَيْنَا إِلَى بَابِلَ قَائِلاً إِنَّهَا مُسْتَطِيلَةٌ. ابْنُوا بُيُوتاً وَاسْكُنُوا وَاغْرِسُوا جَنَّاتٍ وَكُلُوا ثَمَرَهَا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 29, NULL, NULL, "فَقَرَأَ صَفَنْيَا الْكَاهِنُ هَذِهِ الرِّسَالَةَ فِي أُذُنَيْ إِرْمِيَا النَّبِيِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 30, NULL, NULL, "ثُمَّ صَارَ كَلاَمُ الرَّبِّ إِلَى إِرْمِيَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 31, NULL, NULL, "[أَرْسِلْ إِلَى كُلِّ السَّبْيِ قَائِلاً: هَكَذَا قَالَ الرَّبُّ لِشَمَعْيَا النِّحْلاَمِيِّ: مِنْ أَجْلِ أَنَّ شَمَعْيَا قَدْ تَنَبَّأَ لَكُمْ وَأَنَا لَمْ أُرْسِلْهُ وَجَعَلَكُمْ تَتَّكِلُونَ عَلَى الْكَذِبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (29, 32, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ. هَئَنَذَا أُعَاقِبُ شَمَعْيَا النِّحْلاَمِيَّ وَنَسْلَهُ. لاَ يَكُونُ لَهُ إِنْسَانٌ يَجْلِسُ فِي وَسَطِ هَذَا الشَّعْبِ وَلاَ يَرَى الْخَيْرَ الَّذِي سَأَصْنَعُهُ لِشَعْبِي يَقُولُ الرَّبُّ لأَنَّهُ تَكَلَّمَ بِعِصْيَانٍ عَلَى الرَّبِّ]. ");
