INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 1, NULL, NULL, "أَرَانِي الرَّبُّ وَإِذَا سَلَّتَا تِينٍ مَوْضُوعَتَانِ أَمَامَ هَيْكَلِ الرَّبِّ بَعْدَ مَا سَبَى نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ يَكُنْيَا بْنَ يَهُويَاقِيمَ مَلِكَ يَهُوذَا وَرُؤَسَاءَ يَهُوذَا وَالنَّجَّارِينَ وَالْحَدَّادِينَ مِنْ أُورُشَلِيمَ وَأَتَى بِهِمْ إِلَى بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 2, NULL, NULL, "فِي السَّلَّةِ الْوَاحِدَةِ تِينٌ جَيِّدٌ جِدّاً مِثْلُ التِّينِ الْبَاكُورِيِّ وَفِي السَّلَّةِ الأُخْرَى تِينٌ رَدِيءٌ جِدّاً لاَ يُؤْكَلُ مِنْ رَدَاءَتِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 3, NULL, NULL, "فَقَالَ لِي الرَّبُّ: [مَاذَا أَنْتَ رَاءٍ يَا إِرْمِيَا؟] فَقُلْتُ: [تِيناً. التِّينُ الْجَيِّدُ جَيِّدٌ جِدّاً وَالتِّينُ الرَّدِيءُ رَدِيءٌ جِدّاً لاَ يُؤْكَلُ مِنْ رَدَاءَتِهِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 4, NULL, NULL, "ثُمَّ صَارَ كَلاَمُ الرَّبِّ إِلَيَّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 5, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: كَهَذَا التِّينِ الْجَيِّدِ هَكَذَا أَنْظُرُ إِلَى سَبْيِ يَهُوذَا الَّذِي أَرْسَلْتُهُ مِنْ هَذَا الْمَوْضِعِ إِلَى أَرْضِ الْكَلْدَانِيِّينَ لِلْخَيْرِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 6, NULL, NULL, "وَأَجْعَلُ عَيْنَيَّ عَلَيْهِمْ لِلْخَيْرِ وَأُرْجِعُهُمْ إِلَى هَذِهِ الأَرْضِ وَأَبْنِيهِمْ وَلاَ أَهْدِمُهُمْ وَأَغْرِسُهُمْ وَلاَ أَقْلَعُهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 7, NULL, NULL, "وَأُعْطِيهِمْ قَلْباً لِيَعْرِفُونِي أَنِّي أَنَا الرَّبُّ فَيَكُونُوا لِي شَعْباً وَأَنَا أَكُونُ لَهُمْ إِلَهاً لأَنَّهُمْ يَرْجِعُونَ إِلَيَّ بِكُلِّ قَلْبِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 8, NULL, NULL, "[وَكَالتِّينِ الرَّدِيءِ الَّذِي لاَ يُؤْكَلُ مِنْ رَدَاءَتِهِ. هَكَذَا قَالَ الرَّبُّ. هَكَذَا أَجْعَلُ صِدْقِيَّا مَلِكَ يَهُوذَا وَرُؤَسَاءَهُ وَبَقِيَّةَ أُورُشَلِيمَ الْبَاقِيَةَ فِي هَذِهِ الأَرْضِ وَالسَّاكِنَةَ فِي أَرْضِ مِصْرَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 9, NULL, NULL, "وَأُسَلِّمُهُمْ لِلْقَلَقِ وَالشَّرِّ فِي جَمِيعِ مَمَالِكِ الأَرْضِ عَاراً وَمَثَلاً وَهُزْأَةً وَلَعْنَةً فِي جَمِيعِ الْمَوَاضِعِ الَّتِي أَطْرُدُهُمْ إِلَيْهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (24, 10, NULL, NULL, "وَأُرْسِلُ عَلَيْهِمِ السَّيْفَ وَالْجُوعَ وَالْوَبَأَ حَتَّى يَفْنُوا عَنْ وَجْهِ الأَرْضِ الَّتِي أَعْطَيْتُهُمْ وَآبَاءَهُمْ إِيَّاهَا]. ");
