INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 1, NULL, NULL, "وَكَانَ الْجُوعُ شَدِيدا فِي الارْضِ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 2, NULL, NULL, "وَحَدَثَ لَمَّا فَرَغُوا مِنْ اكْلِ الْقَمْحِ الَّذِي جَاءُوا بِهِ مِنْ مِصْرَ انَّ ابَاهُمْ قَالَ لَهُمُ: «ارْجِعُوا اشْتَرُوا لَنَا قَلِيلا مِنَ الطَّعَامِ». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 3, NULL, NULL, "فَقَالَ لَهُ يَهُوذَا: «انَّ الرَّجُلَ قَدْ اشْهَدَ عَلَيْنَا قَائِلا: لا تَرُونَ وَجْهِي بِدُونِ انْ يَكُونَ اخُوكُمْ مَعَكُمْ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 4, NULL, NULL, "انْ كُنْتَ تُرْسِلُ اخَانَا مَعَنَا نَنْزِلُ وَنَشْتَرِي لَكَ طَعَاما. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 5, NULL, NULL, "وَلَكِنْ انْ كُنْتَ لا تُرْسِلُهُ لا نَنْزِلُ. لانَّ الرَّجُلَ قَالَ لَنَا: لا تَرُونَ وَجْهِي بِدُونِ انْ يَكُونَ اخُوكُمْ مَعَكُمْ». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 6, NULL, NULL, "فَقَالَ اسْرَائِيلُ: «لِمَاذَا اسَاتُمْ الَيَّ حَتَّى اخْبَرْتُمُ الرَّجُلَ انَّ لَكُمْ اخا ايْضا؟» ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 7, NULL, NULL, "فَقَالُوا: «انَّ الرَّجُلَ قَدْ سَالَ عَنَّا وَعَنْ عَشِيرَتِنَا قَائِلا: هَلْ ابُوكُمْ حَيٌّ بَعْدُ؟ هَلْ لَكُمْ اخٌ؟ فَاخْبَرْنَاهُ بِحَسَبِ هَذَا الْكَلامِ. هَلْ كُنَّا نَعْلَمُ انَّهُ يَقُولُ انْزِلُوا بِاخِيكُمْ؟». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 8, NULL, NULL, "وَقَالَ يَهُوذَا لاسْرَائِيلَ ابِيهِ: «ارْسِلِ الْغُلامَ مَعِي لِنَقُومَ وَنَذْهَبَ وَنَحْيَا وَلا نَمُوتَ نَحْنُ وَانْتَ وَاوْلادُنَا جَمِيعا. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 9, NULL, NULL, "انَا اضْمَنُهُ. مِنْ يَدِي تَطْلُبُهُ. انْ لَمْ اجِئْ بِهِ الَيْكَ وَاوقِفْهُ قُدَّامَكَ اصِرْ مُذْنِبا الَيْكَ كُلَّ الايَّامِ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 10, NULL, NULL, "لانَّنَا لَوْ لَمْ نَتَوَانَ لَكُنَّا قَدْ رَجَعْنَا الْانَ مَرَّتَيْنِ». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 11, NULL, NULL, "فَقَالَ لَهُمْ اسْرَائِيلُ ابُوهُمْ: «انْ كَانَ هَكَذَا فَافْعَلُوا هَذَا: خُذُوا مِنْ افْخَرِ جَنَى الارْضِ فِي اوْعِيَتِكُمْ وَانْزِلُوا لِلرَّجُلِ هَدِيَّةً. قَلِيلا مِنَ الْبَلَسَانِ وَقَلِيلا مِنَ الْعَسَلِ وَكَثِيرَاءَ وَلاذَنا وَفُسْتُقا وَلَوْزا. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 12, NULL, NULL, "وَخُذُوا فِضَّةً اخْرَى فِي ايَادِيكُمْ. وَالْفِضَّةَ الْمَرْدُودَةَ فِي افْوَاهِ عِدَالِكُمْ رُدُّوهَا فِي ايَادِيكُمْ. لَعَلَّهُ كَانَ سَهْوا. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 13, NULL, NULL, "وَخُذُوا اخَاكُمْ وَقُومُوا ارْجِعُوا الَى الرَّجُلِ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 14, NULL, NULL, "وَاللهُ الْقَدِيرُ يُعْطِيكُمْ رَحْمَةً امَامَ الرَّجُلِ حَتَّى يُطْلِقَ لَكُمْ اخَاكُمُ الْاخَرَ وَبِنْيَامِينَ. وَانَا اذَا عَدِمْتُ الاوْلادَ عَدِمْتُهُمْ». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 15, NULL, NULL, "فَاخَذَ الرِّجَالُ هَذِهِ الْهَدِيَّةَ وَاخَذُوا ضِعْفَ الْفِضَّةِ فِي ايَادِيهِمْ وَبِنْيَامِينَ وَقَامُوا وَنَزَلُوا الَى مِصْرَ وَوَقَفُوا امَامَ يُوسُفَ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 16, NULL, NULL, "فَلَمَّا رَاى يُوسُفُ بِنْيَامِينَ مَعَهُمْ قَالَ لِلَّذِي عَلَى بَيْتِهِ: «ادْخِلِ الرِّجَالَ الَى الْبَيْتِ وَاذْبَحْ ذَبِيحَةً وَهَيِّئْ لانَّ الرِّجَالَ يَاكُلُونَ مَعِي عَِنْدَ الظُّهْرِ». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 17, NULL, NULL, "فَفَعَلَ الرَّجُلُ كَمَا قَالَ يُوسُفُ. وَادْخَلَ الرَّجُلُ الرِّجَالَ الَى بَيْتِ يُوسُفَ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 18, NULL, NULL, "فَخَافَ الرِّجَالُ اذْ ادْخِلُوا الَى بَيْتِ يُوسُفَ وَقَالُوا: «لِسَبَبِ الْفِضَّةِ الَّتِي رَجَعَتْ اوَّلا فِي عِدَالِنَا نَحْنُ قَدْ ادْخِلْنَا لِيَهْجِمَ عَلَيْنَا وَيَقَعَ بِنَا وَيَاخُذَنَا عَبِيدا وَحَمِيرَنَا». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 19, NULL, NULL, "فَتَقَدَّمُوا الَى الرَّجُلِ الَّذِي عَلَى بَيْتِ يُوسُفَ وَكَلَّمُوهُ فِي بَابِ الْبَيْتِ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 20, NULL, NULL, "وَقَالُوا: «اسْتَمِعْ يَا سَيِّدِي. انَّنَا قَدْ نَزَلْنَا اوَّلا لِنَشْتَرِيَ طَعَاما. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 21, NULL, NULL, "وَكَانَ لَمَّا اتَيْنَا الَى الْمَنْزِلِ انَّنَا فَتَحْنَا عِدَالَنَا وَاذَا فِضَّةُ كُلِّ وَاحِدٍ فِي فَمِ عِدْلِهِ. فِضَّتُنَا بِوَزْنِهَا. فَقَدْ رَدَدْنَاهَا فِي ايَادِينَا. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 22, NULL, NULL, "وَانْزَلْنَا فِضَّةً اخْرَى فِي ايَادِينَا لِنَشْتَرِيَ طَعَاما. لا نَعْلَمُ مَنْ وَضَعَ فِضَّتَنَا فِي عِدَالِنَا». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 23, NULL, NULL, "فَقَالَ: «سَلامٌ لَكُمْ. لا تَخَافُوا. الَهُكُمْ وَالَهُ ابِيكُمْ اعْطَاكُمْ كَنْزا فِي عِدَالِكُمْ. فِضَّتُكُمْ وَصَلَتْ الَيَّ». ثُمَّ اخْرَجَ الَيْهِمْ شَمْعُونَ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 24, NULL, NULL, "وَادْخَلَ الرَّجُلُ الرِّجَالَ الَى بَيْتِ يُوسُفَ وَاعْطَاهُمْ مَاءً لِيَغْسِلُوا ارْجُلَهُمْ وَاعْطَى عَلِيقا لِحَمِيرِهِمْ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 25, NULL, NULL, "وَهَيَّاوا الْهَدِيَّةَ الَى انْ يَجِيءَ يُوسُفُ عَِنْدَ الظُّهْرِ. لانَّهُمْ سَمِعُوا انَّهُمْ هُنَاكَ يَاكُلُونَ طَعَاما. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 26, NULL, NULL, "فَلَمَّا جَاءَ يُوسُفُ الَى الْبَيْتِ احْضَرُوا الَيْهِ الْهَدِيَّةَ الَّتِي فِي ايَادِيهِمْ الَى الْبَيْتِ وَسَجَدُوا لَهُ الَى الارْضِ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 27, NULL, NULL, "فَسَالَ عَنْ سَلامَتِهِمْ وَقَالَ: «اسَالِمٌ ابُوكُمُ الشَّيْخُ الَّذِي قُلْتُمْ عَنْهُ؟ احَيٌّ هُوَ بَعْدُ؟» ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 28, NULL, NULL, "فَقَالُوا: «عَبْدُكَ ابُونَا سَالِمٌ. هُوَ حَيٌّ بَعْدُ». وَخَرُّوا وَسَجَدُوا. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 29, NULL, NULL, "فَرَفَعَ عَيْنَيْهِ وَنَظَرَ بِنْيَامِينَ اخَاهُ ابْنَ امِّهِ وَقَالَ: «اهَذَا اخُوكُمُ الصَّغِيرُ الَّذِي قُلْتُمْ لِي عَنْهُ؟» ثُمَّ قَالَ: «اللهُ يُنْعِمُ عَلَيْكَ يَا ابْنِي». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 30, NULL, NULL, "وَاسْتَعْجَلَ يُوسُفُ لانَّ احْشَاءَهُ حَنَّتْ الَى اخِيهِ وَطَلَبَ مَكَانا لِيَبْكِيَ. فَدَخَلَ الْمَخْدَعَ وَبَكَى هُنَاكَ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 31, NULL, NULL, "ثُمَّ غَسَلَ وَجْهَهُ وَخَرَجَ وَتَجَلَّدَ وَقَالَ: «قَدِّمُوا طَعَاما». ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 32, NULL, NULL, "فَقَدَّمُوا لَهُ وَحْدَهُ وَلَهُمْ وَحْدَهُمْ وَلِلْمِصْرِيِّينَ الْاكِلِينَ عِنْدَهُ وَحْدَهُمْ لانَّ الْمِصْرِيِّينَ لا يَقْدِرُونَ انْ يَاكُلُوا طَعَاما مَعَ الْعِبْرَانِيِّينَ لانَّهُ رِجْسٌ عِنْدَ الْمِصْرِيِّينَ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 33, NULL, NULL, "فَجَلَسُوا قُدَّامَهُ: الْبِكْرُ بِحَسَبِ بَكُورِيَّتِهِ وَالصَّغِيرُ بِحَسَبِ صِغَرِهِ. فَبُهِتَ الرِّجَالُ بَعْضُهُمْ الَى بَعْضٍ. ");
INSERT INTO genesis (chapter, verse, prefix, suffix, body)
VALUES (43, 34, NULL, NULL, "وَرَفَعَ حِصَصا مِنْ قُدَّامِهِ الَيْهِمْ. فَكَانَتْ حِصَّةُ بِنْيَامِينَ اكْثَرَ مِنْ حِصَصِ جَمِيعِهِمْ خَمْسَةَ اضْعَافٍ. وَشَرِبُوا وَرَوُوا مَعَهُ. ");
