INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "فَإِذْ لَنَا هَذِهِ الْمَوَاعِيدُ أَيُّهَا الأَحِبَّاءُ لِنُطَهِّرْ ذَوَاتِنَا مِنْ كُلِّ دَنَسِ الْجَسَدِ وَالرُّوحِ، مُكَمِّلِينَ الْقَدَاسَةَ فِي خَوْفِ اللهِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "اِقْبَلُونَا. لَمْ نَظْلِمْ أَحَداً. لَمْ نُفْسِدْ أَحَداً. لَمْ نَطْمَعْ فِي أَحَدٍ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "لاَ أَقُولُ هَذَا لأَجْلِ دَيْنُونَةٍ، لأَنِّي قَدْ قُلْتُ سَابِقاً إِنَّكُمْ فِي قُلُوبِنَا لِنَمُوتَ مَعَكُمْ وَنَعِيشَ مَعَكُمْ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "لِي ثِقَةٌ كَثِيرَةٌ بِكُمْ. لِي افْتِخَارٌ كَثِيرٌ مِنْ جِهَتِكُمْ. قَدِ امْتَلَأْتُ تَعْزِيَةً وَازْدَدْتُ فَرَحاً جِدّاً فِي جَمِيعِ ضِيقَاتِنَا. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "لأَنَّنَا لَمَّا أَتَيْنَا إِلَى مَكِدُونِيَّةَ لَمْ يَكُنْ لِجَسَدِنَا شَيْءٌ مِنَ الرَّاحَةِ بَلْ كُنَّا مُكْتَئِبِينَ فِي كُلِّ شَيْءٍ. مِنْ خَارِجٍ خُصُومَاتٌ. مِنْ دَاخِلٍ مَخَاوِفُ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "لَكِنَّ اللهَ الَّذِي يُعَزِّي الْمُتَّضِعِينَ عَزَّانَا بِمَجِيءِ تِيطُسَ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "وَلَيْسَ بِمَجِيئِهِ فَقَطْ بَلْ أَيْضاً بِالتَّعْزِيَةِ الَّتِي تَعَزَّى بِهَا بِسَبَبِكُمْ وَهُوَ يُخْبِرُنَا بِشَوْقِكُمْ وَنَوْحِكُمْ وَغَيْرَتِكُمْ لأَجْلِي، حَتَّى إِنِّي فَرِحْتُ أَكْثَرَ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "لأَنِّي وَإِنْ كُنْتُ قَدْ أَحْزَنْتُكُمْ بِالرِّسَالَةِ لَسْتُ أَنْدَمُ، مَعَ أَنِّي نَدِمْتُ. فَإِنِّي أَرَى أَنَّ تِلْكَ الرِّسَالَةَ أَحْزَنَتْكُمْ وَلَوْ إِلَى سَاعَةٍ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "اَلآنَ أَنَا أَفْرَحُ، لاَ لأَنَّكُمْ حَزِنْتُمْ، بَلْ لأَنَّكُمْ حَزِنْتُمْ لِلتَّوْبَةِ. لأَنَّكُمْ حَزِنْتُمْ بِحَسَبِ مَشِيئَةِ اللهِ لِكَيْ لاَ تَتَخَسَّرُوا مِنَّا فِي شَيْءٍ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "لأَنَّ الْحُزْنَ الَّذِي بِحَسَبِ مَشِيئَةِ اللهِ يُنْشِئُ تَوْبَةً لِخَلاَصٍ بِلاَ نَدَامَةٍ، وَأَمَّا حُزْنُ الْعَالَمِ فَيُنْشِئُ مَوْتاً. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "فَإِنَّهُ هُوَذَا حُزْنُكُمْ هَذَا عَيْنُهُ بِحَسَبِ مَشِيئَةِ اللهِ، كَمْ أَنْشَأَ فِيكُمْ مِنَ الاِجْتِهَادِ، بَلْ مِنَ الاِحْتِجَاجِ، بَلْ مِنَ الْغَيْظِ، بَلْ مِنَ الْخَوْفِ، بَلْ مِنَ الشَّوْقِ، بَلْ مِنَ الْغَيْرَةِ، بَلْ مِنَ الاِنْتِقَامِ. فِي كُلِّ شَيْءٍ أَظْهَرْتُمْ أَنْفُسَكُمْ أَنَّكُمْ أَبْرِيَاءُ فِي هَذَا الأَمْرِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "إِذاً وَإِنْ كُنْتُ قَدْ كَتَبْتُ إِلَيْكُمْ، فَلَيْسَ لأَجْلِ الْمُذْنِبِ وَلاَ لأَجْلِ الْمُذْنَبِ إِلَيْهِ، بَلْ لِكَيْ يَظْهَرَ لَكُمْ أَمَامَ اللهِ اجْتِهَادُنَا لأَجْلِكُمْ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "مِنْ أَجْلِ هَذَا قَدْ تَعَزَّيْنَا بِتَعْزِيَتِكُمْ. وَلَكِنْ فَرِحْنَا أَكْثَرَ جِدّاً بِسَبَبِ فَرَحِ تِيطُسَ، لأَنَّ رُوحَهُ قَدِ اسْتَرَاحَتْ بِكُمْ جَمِيعاً. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَإِنِّي إِنْ كُنْتُ افْتَخَرْتُ شَيْئاً لَدَيْهِ مِنْ جِهَتِكُمْ لَمْ أُخْجَلْ، بَلْ كَمَا كَلَّمْنَاكُمْ بِكُلِّ شَيْءٍ بِالصِّدْقِ، كَذَلِكَ افْتِخَارُنَا أَيْضاً لَدَى تِيطُسَ صَارَ صَادِقاً. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَأَحْشَاؤُهُ هِيَ نَحْوَكُمْ بِالزِّيَادَةِ، مُتَذَكِّراً طَاعَةَ جَمِيعِكُمْ، كَيْفَ قَبِلْتُمُوهُ بِخَوْفٍ وَرَِعْدَةٍ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "أَنَا أَفْرَحُ إِذاً أَنِّي أَثِقُ بِكُمْ فِي كُلِّ شَيْءٍ. ");
