INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "بُطْرُسُ، رَسُولُ يَسُوعَ الْمَسِيحِ، إِلَى الْمُتَغَرِّبِينَ مِنْ شَتَاتِ بُنْتُسَ وَغَلاَطِيَّةَ وَكَبَّدُوكِيَّةَ وَأَسِيَّا وَبِيثِينِيَّةَ، الْمُخْتَارِينَ ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "بِمُقْتَضَى عِلْمِ اللهِ الآبِ السَّابِقِ، فِي تَقْدِيسِ الرُّوحِ لِلطَّاعَةِ، وَرَشِّ دَمِ يَسُوعَ الْمَسِيحِ. لِتُكْثَرْ لَكُمُ النِّعْمَةُ وَالسَّلاَمُ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "مُبَارَكٌ اللهُ أَبُو رَبِّنَا يَسُوعَ الْمَسِيحِ، الَّذِي حَسَبَ رَحْمَتِهِ الْكَثِيرَةِ وَلَدَنَا ثَانِيَةً لِرَجَاءٍ حَيٍّ، بِقِيَامَةِ يَسُوعَ الْمَسِيحِ مِنَ الأَمْوَاتِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "لِمِيرَاثٍ لاَ يَفْنَى وَلاَ يَتَدَنَّسُ وَلاَ يَضْمَحِلُّ، مَحْفُوظٌ فِي السَّمَاوَاتِ لأَجْلِكُمْ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "أَنْتُمُ الَّذِينَ بِقُوَّةِ اللهِ مَحْرُوسُونَ، بِإِيمَانٍ، لِخَلاَصٍ مُسْتَعَدٍّ أَنْ يُعْلَنَ فِي الزَّمَانِ الأَخِيرِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "الَّذِي بِهِ تَبْتَهِجُونَ، مَعَ أَنَّكُمُ الآنَ - إِنْ كَانَ يَجِبُ - تُحْزَنُونَ يَسِيراً بِتَجَارِبَ مُتَنَوِّعَةٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "لِكَيْ تَكُونَ تَزْكِيَةُ إِيمَانِكُمْ، وَهِيَ أَثْمَنُ مِنَ الذَّهَبِ الْفَانِي، مَعَ أَنَّهُ يُمْتَحَنُ بِالنَّارِ، تُوجَدُ لِلْمَدْحِ وَالْكَرَامَةِ وَالْمَجْدِ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "الَّذِي وَإِنْ لَمْ تَرَوْهُ تُحِبُّونَهُ. ذَلِكَ وَإِنْ كُنْتُمْ لاَ تَرَوْنَهُ الآنَ لَكِنْ تُؤْمِنُونَ بِهِ، فَتَبْتَهِجُونَ بِفَرَحٍ لاَ يُنْطَقُ بِهِ وَمَجِيدٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "نَائِلِينَ غَايَةَ إِيمَانِكُمْ خَلاَصَ النُّفُوسِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "الْخَلاَصَ الَّذِي فَتَّشَ وَبَحَثَ عَنْهُ أَنْبِيَاءُ، الَّذِينَ تَنَبَّأُوا عَنِ النِّعْمَةِ الَّتِي لأَجْلِكُمْ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "بَاحِثِينَ أَيُّ وَقْتٍ أَوْ مَا الْوَقْتُ الَّذِي كَانَ يَدُلُّ عَلَيْهِ رُوحُ الْمَسِيحِ الَّذِي فِيهِمْ، إِذْ سَبَقَ فَشَهِدَ بِالآلاَمِ الَّتِي لِلْمَسِيحِ وَالأَمْجَادِ الَّتِي بَعْدَهَا. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "الَّذِينَ أُعْلِنَ لَهُمْ أَنَّهُمْ لَيْسَ لأَنْفُسِهِمْ، بَلْ لَنَا كَانُوا يَخْدِمُونَ بِهَذِهِ الأُمُورِ الَّتِي أُخْبِرْتُمْ بِهَا أَنْتُمُ الآنَ بِوَاسِطَةِ الَّذِينَ بَشَّرُوكُمْ فِي الرُّوحِ الْقُدُسِ الْمُرْسَلِ مِنَ السَّمَاءِ. الَّتِي تَشْتَهِي الْمَلاَئِكَةُ أَنْ تَطَّلِعَ عَلَيْهَا. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "لِذَلِكَ مَنْطِقُوا أَحْقَاءَ ذِهْنِكُمْ صَاحِينَ، فَأَلْقُوا رَجَاءَكُمْ بِالتَّمَامِ عَلَى النِّعْمَةِ الَّتِي يُؤْتَى بِهَا إِلَيْكُمْ عِنْدَ اسْتِعْلاَنِ يَسُوعَ الْمَسِيحِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "كَأَوْلاَدِ الطَّاعَةِ لاَ تُشَاكِلُوا شَهَوَاتِكُمُ السَّابِقَةَ فِي جَهَالَتِكُمْ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "بَلْ نَظِيرَ الْقُدُّوسِ الَّذِي دَعَاكُمْ، كُونُوا أَنْتُمْ أَيْضاً قِدِّيسِينَ فِي كُلِّ سِيرَةٍ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "لأَنَّهُ مَكْتُوبٌ: «كُونُوا قِدِّيسِينَ لأَنِّي أَنَا قُدُّوسٌ». ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "وَإِنْ كُنْتُمْ تَدْعُونَ أَباً الَّذِي يَحْكُمُ بِغَيْرِ مُحَابَاةٍ حَسَبَ عَمَلِ كُلِّ وَاحِدٍ، فَسِيرُوا زَمَانَ غُرْبَتِكُمْ بِخَوْفٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "عَالِمِينَ أَنَّكُمُ افْتُدِيتُمْ لاَ بِأَشْيَاءَ تَفْنَى، بِفِضَّةٍ أَوْ ذَهَبٍ، مِنْ سِيرَتِكُمُ الْبَاطِلَةِ الَّتِي تَقَلَّدْتُمُوهَا مِنَ الآبَاءِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "بَلْ بِدَمٍ كَرِيمٍ، كَمَا مِنْ حَمَلٍ بِلاَ عَيْبٍ وَلاَ دَنَسٍ، دَمِ الْمَسِيحِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "مَعْرُوفاً سَابِقاً قَبْلَ تَأْسِيسِ الْعَالَمِ، وَلَكِنْ قَدْ أُظْهِرَ فِي الأَزْمِنَةِ الأَخِيرَةِ مِنْ أَجْلِكُمْ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "أَنْتُمُ الَّذِينَ بِهِ تُؤْمِنُونَ بِاللهِ الَّذِي أَقَامَهُ مِنَ الأَمْوَاتِ وَأَعْطَاهُ مَجْداً، حَتَّى إِنَّ إِيمَانَكُمْ وَرَجَاءَكُمْ هُمَا فِي اللهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "طَهِّرُوا نُفُوسَكُمْ فِي طَاعَةِ الْحَقِّ بِالرُّوحِ لِلْمَحَبَّةِ الأَخَوِيَّةِ الْعَدِيمَةِ الرِّيَاءِ، فَأَحِبُّوا بَعْضُكُمْ بَعْضاً مِنْ قَلْبٍ طَاهِرٍ بِشِدَّةٍ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 23, NULL, NULL, "مَوْلُودِينَ ثَانِيَةً، لاَ مِنْ زَرْعٍ يَفْنَى، بَلْ مِمَّا لاَ يَفْنَى، بِكَلِمَةِ اللهِ الْحَيَّةِ الْبَاقِيَةِ إِلَى الأَبَدِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 24, NULL, NULL, "لأَنَّ كُلَّ جَسَدٍ كَعُشْبٍ، وَكُلَّ مَجْدِ إِنْسَانٍ كَزَهْرِ عُشْبٍ. الْعُشْبُ يَبِسَ وَزَهْرُهُ سَقَطَ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 25, NULL, NULL, "وَأَمَّا كَلِمَةُ الرَّبِّ فَتَثْبُتُ إِلَى الأَبَدِ. وَهَذِهِ هِيَ الْكَلِمَةُ الَّتِي بُشِّرْتُمْ بِهَا. ");
