INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "كَذَلِكُنَّ أَيَّتُهَا النِّسَاءُ كُنَّ خَاضِعَاتٍ لِرِجَالِكُنَّ، حَتَّى وَإِنْ كَانَ الْبَعْضُ لاَ يُطِيعُونَ الْكَلِمَةَ، يُرْبَحُونَ بِسِيرَةِ النِّسَاءِ بِدُونِ كَلِمَةٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "مُلاَحِظِينَ سِيرَتَكُنَّ الطَّاهِرَةَ بِخَوْفٍ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَلاَ تَكُنْ زِينَتُكُنَّ الزِّينَةَ الْخَارِجِيَّةَ مِنْ ضَفْرِ الشَّعْرِ وَالتَّحَلِّي بِالذَّهَبِ وَلِبْسِ الثِّيَابِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "بَلْ إِنْسَانَ الْقَلْبِ الْخَفِيَّ فِي الْعَدِيمَةِ الْفَسَادِ، زِينَةَ الرُّوحِ الْوَدِيعِ الْهَادِئِ، الَّذِي هُوَ قُدَّامَ اللهِ كَثِيرُ الثَّمَنِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "فَإِنَّهُ هَكَذَا كَانَتْ قَدِيماً النِّسَاءُ الْقِدِّيسَاتُ أَيْضاً الْمُتَوَكِّلاَتُ عَلَى اللهِ، يُزَيِّنَّ أَنْفُسَهُنَّ خَاضِعَاتٍ لِرِجَالِهِنَّ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "كَمَا كَانَتْ سَارَةُ تُطِيعُ إِبْرَاهِيمَ دَاعِيَةً إِيَّاهُ «سَيِّدَهَا». الَّتِي صِرْتُنَّ أَوْلاَدَهَا، صَانِعَاتٍ خَيْراً، وَغَيْرَ خَائِفَاتٍ خَوْفاً الْبَتَّةَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "كَذَلِكُمْ أَيُّهَا الرِّجَالُ كُونُوا سَاكِنِينَ بِحَسَبِ الْفِطْنَةِ مَعَ الإِنَاءِ النِّسَائِيِّ كَالأَضْعَفِ، مُعْطِينَ إِيَّاهُنَّ كَرَامَةً كَالْوَارِثَاتِ أَيْضاً مَعَكُمْ نِعْمَةَ الْحَيَاةِ، لِكَيْ لاَ تُعَاقَ صَلَوَاتُكُمْ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَالنِّهَايَةُ، كُونُوا جَمِيعاً مُتَّحِدِي الرَّأْيِ بِحِسٍّ وَاحِدٍ، ذَوِي مَحَبَّةٍ أَخَوِيَّةٍ، مُشْفِقِينَ، لُطَفَاءَ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "غَيْرَ مُجَازِينَ عَنْ شَرٍّ بِشَرٍّ أَوْ عَنْ شَتِيمَةٍ بِشَتِيمَةٍ، بَلْ بِالْعَكْسِ مُبَارِكِينَ، عَالِمِينَ أَنَّكُمْ لِهَذَا دُعِيتُمْ لِكَيْ تَرِثُوا بَرَكَةً. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "لأَنَّ مَنْ أَرَادَ أَنْ يُحِبَّ الْحَيَاةَ وَيَرَى أَيَّاماً صَالِحَةً، فَلْيَكْفُفْ لِسَانَهُ عَنِ الشَّرِّ وَشَفَتَيْهِ أَنْ تَتَكَلَّمَا بِالْمَكْرِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "لِيُعْرِضْ عَنِ الشَّرِّ وَيَصْنَعِ الْخَيْرَ، لِيَطْلُبِ السَّلاَمَ وَيَجِدَّ فِي أَثَرِهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "لأَنَّ عَيْنَيِ الرَّبِّ عَلَى الأَبْرَارِ وَأُذْنَيْهِ إِلَى طَلِبَتِهِمْ، وَلَكِنَّ وَجْهَ الرَّبِّ ضِدُّ فَاعِلِي الشَّرِّ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "فَمَنْ يُؤْذِيكُمْ إِنْ كُنْتُمْ مُتَمَثِّلِينَ بِالْخَيْرِ؟ ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَلَكِنْ وَإِنْ تَأَلَّمْتُمْ مِنْ أَجْلِ الْبِرِّ فَطُوبَاكُمْ. وَأَمَّا خَوْفَهُمْ فَلاَ تَخَافُوهُ وَلاَ تَضْطَرِبُوا، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "بَلْ قَدِّسُوا الرَّبَّ الإِلَهَ فِي قُلُوبِكُمْ، مُسْتَعِدِّينَ دَائِماً لِمُجَاوَبَةِ كُلِّ مَنْ يَسْأَلُكُمْ عَنْ سَبَبِ الرَّجَاءِ الَّذِي فِيكُمْ بِوَدَاعَةٍ وَخَوْفٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَلَكُمْ ضَمِيرٌ صَالِحٌ، لِكَيْ يَكُونَ الَّذِينَ يَشْتِمُونَ سِيرَتَكُمُ الصَّالِحَةَ فِي الْمَسِيحِ يُخْزَوْنَ فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "لأَنَّ تَأَلُّمَكُمْ إِنْ شَاءَتْ مَشِيئَةُ اللهِ وَأَنْتُمْ صَانِعُونَ خَيْراً، أَفْضَلُ مِنْهُ وَأَنْتُمْ صَانِعُونَ شَرّاً. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ مَرَّةً وَاحِدَةً مِنْ أَجْلِ الْخَطَايَا، الْبَارُّ مِنْ أَجْلِ الأَثَمَةِ، لِكَيْ يُقَرِّبَنَا إِلَى اللهِ، مُمَاتاً فِي الْجَسَدِ وَلَكِنْ مُحْيىً فِي الرُّوحِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "الَّذِي فِيهِ أَيْضاً ذَهَبَ فَكَرَزَ لِلأَرْوَاحِ الَّتِي فِي السِّجْنِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "إِذْ عَصَتْ قَدِيماً، حِينَ كَانَتْ أَنَاةُ اللهِ تَنْتَظِرُ مَرَّةً فِي أَيَّامِ نُوحٍ، إِذْ كَانَ الْفُلْكُ يُبْنَى، الَّذِي فِيهِ خَلَصَ قَلِيلُونَ، أَيْ ثَمَانِي أَنْفُسٍ بِالْمَاءِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "الَّذِي مِثَالُهُ يُخَلِّصُنَا نَحْنُ الآنَ، أَيِ الْمَعْمُودِيَّةُ. لاَ إِزَالَةُ وَسَخِ الْجَسَدِ، بَلْ سُؤَالُ ضَمِيرٍ صَالِحٍ عَنِ اللهِ بِقِيَامَةِ يَسُوعَ الْمَسِيحِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "الَّذِي هُوَ فِي يَمِينِ اللهِ، إِذْ قَدْ مَضَى إِلَى السَّمَاءِ، وَمَلاَئِكَةٌ وَسَلاَطِينُ وَقُوَّاتٌ مُخْضَعَةٌ لَهُ. ");
