INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "فَاطْرَحُوا كُلَّ خُبْثٍ وَكُلَّ مَكْرٍ وَالرِّيَاءَ وَالْحَسَدَ وَكُلَّ مَذَمَّةٍ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "وَكَأَطْفَالٍ مَوْلُودِينَ الآنَ اشْتَهُوا اللَّبَنَ الْعَقْلِيَّ الْعَدِيمَ الْغِشِّ لِكَيْ تَنْمُوا بِهِ - ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "إِنْ كُنْتُمْ قَدْ ذُقْتُمْ أَنَّ الرَّبَّ صَالِحٌ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "الَّذِي إِذْ تَأْتُونَ إِلَيْهِ، حَجَراً حَيّاً مَرْفُوضاً مِنَ النَّاسِ، وَلَكِنْ مُخْتَارٌ مِنَ اللهِ كَرِيمٌ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "كُونُوا أَنْتُمْ أَيْضاً مَبْنِيِّينَ كَحِجَارَةٍ حَيَّةٍ، بَيْتاً رُوحِيّاً، كَهَنُوتاً مُقَدَّساً، لِتَقْدِيمِ ذَبَائِحَ رُوحِيَّةٍ مَقْبُولَةٍ عِنْدَ اللهِ بِيَسُوعَ الْمَسِيحِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "لِذَلِكَ يُتَضَمَّنُ أَيْضاً فِي الْكِتَابِ: «هَئَنَذَا أَضَعُ فِي صِهْيَوْنَ حَجَرَ زَاوِيَةٍ مُخْتَاراً كَرِيماً، وَالَّذِي يُؤْمِنُ بِهِ لَنْ يُخْزَى». ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "فَلَكُمْ أَنْتُمُ الَّذِينَ تُؤْمِنُونَ الْكَرَامَةُ، وَأَمَّا لِلَّذِينَ لاَ يُطِيعُونَ فَالْحَجَرُ الَّذِي رَفَضَهُ الْبَنَّاؤُونَ هُوَ قَدْ صَارَ رَأْسَ الزَّاوِيَةِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَحَجَرَ صَدْمَةٍ وَصَخْرَةَ عَثْرَةٍ. الَّذِينَ يَعْثُرُونَ غَيْرَ طَائِعِينَ لِلْكَلِمَةِ، الأَمْرُ الَّذِي جُعِلُوا لَهُ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَأَمَّا أَنْتُمْ فَجِنْسٌ مُخْتَارٌ، وَكَهَنُوتٌ مُلُوكِيٌّ، أُمَّةٌ مُقَدَّسَةٌ، شَعْبُ اقْتِنَاءٍ، لِكَيْ تُخْبِرُوا بِفَضَائِلِ الَّذِي دَعَاكُمْ مِنَ الظُّلْمَةِ إِلَى نُورِهِ الْعَجِيبِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "الَّذِينَ قَبْلاً لَمْ تَكُونُوا شَعْباً، وَأَمَّا الآنَ فَأَنْتُمْ شَعْبُ اللهِ. الَّذِينَ كُنْتُمْ غَيْرَ مَرْحُومِينَ، وَأَمَّا الآنَ فَمَرْحُومُونَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "أَيُّهَا الأَحِبَّاءُ، أَطْلُبُ إِلَيْكُمْ كَغُرَبَاءَ وَنُزَلاَءَ أَنْ تَمْتَنِعُوا عَنِ الشَّهَوَاتِ الْجَسَدِيَّةِ الَّتِي تُحَارِبُ النَّفْسَ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَأَنْ تَكُونَ سِيرَتُكُمْ بَيْنَ الأُمَمِ حَسَنَةً، لِكَيْ يَكُونُوا فِي مَا يَفْتَرُونَ عَلَيْكُمْ كَفَاعِلِي شَرٍّ يُمَجِّدُونَ اللهَ فِي يَوْمِ الاِفْتِقَادِ، مِنْ أَجْلِ أَعْمَالِكُمُ الْحَسَنَةِ الَّتِي يُلاَحِظُونَهَا. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "فَاخْضَعُوا لِكُلِّ تَرْتِيبٍ بَشَرِيٍّ مِنْ أَجْلِ الرَّبِّ. إِنْ كَانَ لِلْمَلِكِ فَكَمَنْ هُوَ فَوْقَ الْكُلِّ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "أَوْ لِلْوُلاَةِ فَكَمُرْسَلِينَ مِنْهُ لِلاِنْتِقَامِ مِنْ فَاعِلِي الشَّرِّ، وَلِلْمَدْحِ لِفَاعِلِي الْخَيْرِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "لأَنَّ هَكَذَا هِيَ مَشِيئَةُ اللهِ أَنْ تَفْعَلُوا الْخَيْرَ فَتُسَكِّتُوا جَهَالَةَ النَّاسِ الأَغْبِيَاءِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "كَأَحْرَارٍ، وَلَيْسَ كَالَّذِينَ الْحُرِّيَّةُ عِنْدَهُمْ سُتْرَةٌ لِلشَّرِّ، بَلْ كَعَبِيدِ اللهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "أَكْرِمُوا الْجَمِيعَ. أَحِبُّوا الإِخْوَةَ. خَافُوا اللهَ. أَكْرِمُوا الْمَلِكَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "أَيُّهَا الْخُدَّامُ، كُونُوا خَاضِعِينَ بِكُلِّ هَيْبَةٍ لِلسَّادَةِ، لَيْسَ لِلصَّالِحِينَ الْمُتَرَفِّقِينَ فَقَطْ، بَلْ لِلْعُنَفَاءِ أَيْضاً. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "لأَنَّ هَذَا فَضْلٌ إِنْ كَانَ أَحَدٌ مِنْ أَجْلِ ضَمِيرٍ نَحْوَ اللهِ يَحْتَمِلُ أَحْزَاناً مُتَأَلِّماً بِالظُّلْمِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "لأَنَّهُ أَيُّ مَجْدٍ هُوَ إِنْ كُنْتُمْ تُلْطَمُونَ مُخْطِئِينَ فَتَصْبِرُونَ؟ بَلْ إِنْ كُنْتُمْ تَتَأَلَّمُونَ عَامِلِينَ الْخَيْرَ فَتَصْبِرُونَ، فَهَذَا فَضْلٌ عِنْدَ اللهِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "لأَنَّكُمْ لِهَذَا دُعِيتُمْ. فَإِنَّ الْمَسِيحَ أَيْضاً تَأَلَّمَ لأَجْلِنَا، تَارِكاً لَنَا مِثَالاً لِكَيْ تَتَّبِعُوا خُطُواتِهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "الَّذِي لَمْ يَفْعَلْ خَطِيَّةً، وَلاَ وُجِدَ فِي فَمِهِ مَكْرٌ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "الَّذِي إِذْ شُتِمَ لَمْ يَكُنْ يَشْتِمُ عِوَضاً وَإِذْ تَأَلَّمَ لَمْ يَكُنْ يُهَدِّدُ بَلْ كَانَ يُسَلِّمُ لِمَنْ يَقْضِي بِعَدْلٍ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "الَّذِي حَمَلَ هُوَ نَفْسُهُ خَطَايَانَا فِي جَسَدِهِ عَلَى الْخَشَبَةِ، لِكَيْ نَمُوتَ عَنِ الْخَطَايَا فَنَحْيَا لِلْبِرِّ. الَّذِي بِجَلْدَتِهِ شُفِيتُمْ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "لأَنَّكُمْ كُنْتُمْ كَخِرَافٍ ضَالَّةٍ، لَكِنَّكُمْ رَجَعْتُمُ الآنَ إِلَى رَاعِي نُفُوسِكُمْ وَأُسْقُفِهَا. ");
