INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "فَهُوَذَا يَأْتِي الْيَوْمُ الْمُتَّقِدُ كَالتَّنُّورِ وَكُلُّ الْمُسْتَكْبِرِينَ وَكُلُّ فَاعِلِي الشَّرِّ يَكُونُونَ قَشّاً وَيُحْرِقُهُمُ الْيَوْمُ الآتِي قَالَ رَبُّ الْجُنُودِ فَلاَ يُبْقِي لَهُمْ أَصْلاً وَلاَ فَرْعاً. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "[وَلَكُمْ أَيُّهَا الْمُتَّقُونَ اسْمِي تُشْرِقُ شَمْسُ الْبِرِّ وَالشِّفَاءُ فِي أَجْنِحَتِهَا فَتَخْرُجُونَ وَتَنْشَأُونَ كَعُجُولِ الصِّيرَةِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَتَدُوسُونَ الأَشْرَارَ لأَنَّهُمْ يَكُونُونَ رَمَاداً تَحْتَ بُطُونِ أَقْدَامِكُمْ يَوْمَ أَفْعَلُ هَذَا قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "[اذْكُرُوا شَرِيعَةَ مُوسَى عَبْدِي الَّتِي أَمَرْتُهُ بِهَا فِي حُورِيبَ عَلَى كُلِّ إِسْرَائِيلَ. الْفَرَائِضَ وَالأَحْكَامَ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "[هَئَنَذَا أُرْسِلُ إِلَيْكُمْ إِيلِيَّا النَّبِيَّ قَبْلَ مَجِيءِ يَوْمِ الرَّبِّ الْيَوْمِ الْعَظِيمِ وَالْمَخُوفِ ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَيَرُدُّ قَلْبَ الآبَاءِ عَلَى الأَبْنَاءِ وَقَلْبَ الأَبْنَاءِ عَلَى آبَائِهِمْ. لِئَلاَّ آتِيَ وَأَضْرِبَ الأَرْضَ بِلَعْنٍ]. ");
