INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "هَئَنَذَا أُرْسِلُ مَلاَكِي فَيُهَيِّئُ الطَّرِيقَ أَمَامِي. وَيَأْتِي بَغْتَةً إِلَى هَيْكَلِهِ السَّيِّدُ الَّذِي تَطْلُبُونَهُ وَمَلاَكُ الْعَهْدِ الَّذِي تُسَرُّونَ بِهِ. هُوَذَا يَأْتِي قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَمَنْ يَحْتَمِلُ يَوْمَ مَجِيئِهِ وَمَنْ يَثْبُتُ عِنْدَ ظُهُورِهِ؟ لأَنَّهُ مِثْلُ نَارِ الْمُمَحِّصِ وَمِثْلُ أَشْنَانِ الْقَصَّارِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَيَجْلِسُ مُمَحِّصاً وَمُنَقِّياً لِلْفِضَّةِ. فَيُنَقِّي بَنِي لاَوِي وَيُصَفِّيهِمْ كَالذَّهَبِ وَالْفِضَّةِ لِيَكُونُوا مُقَرِّبِينَ لِلرَّبِّ تَقْدِمَةً بِالْبِرِّ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "فَتَكُونُ تَقْدِمَةُ يَهُوذَا وَأُورُشَلِيمَ مَرْضِيَّةً لِلرَّبِّ كَمَا فِي أَيَّامِ الْقِدَمِ وَكَمَا فِي السِّنِينَ الْقَدِيمَةِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "وَأَقْتَرِبُ إِلَيْكُمْ لِلْحُكْمِ وَأَكُونُ شَاهِداً سَرِيعاً عَلَى السَّحَرَةِ وَعَلَى الْفَاسِقِينَ وَعَلَى الْحَالِفِينَ زُوراً وَعَلَى السَّالِبِينَ أُجْرَةَ الأَجِيرِ: الأَرْمَلَةِ وَالْيَتِيمِ وَمَنْ يَصُدُّ الْغَرِيبَ وَلاَ يَخْشَانِي قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "لأَنِّي أَنَا الرَّبُّ لاَ أَتَغَيَّرُ فَأَنْتُمْ يَا بَنِي يَعْقُوبَ لَمْ تَفْنُوا. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "[مِنْ أَيَّامِ آبَائِكُمْ حِدْتُمْ عَنْ فَرَائِضِي وَلَمْ تَحْفَظُوهَا. ارْجِعُوا إِلَيَّ أَرْجِعْ إِلَيْكُمْ قَالَ رَبُّ الْجُنُودِ. فَقُلْتُمْ: بِمَاذَا نَرْجِعُ؟ ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "أَيَسْلُبُ الإِنْسَانُ اللَّهَ؟ فَإِنَّكُمْ سَلَبْتُمُونِي. فَقُلْتُمْ: بِمَ سَلَبْنَاكَ؟ فِي الْعُشُورِ وَالتَّقْدِمَةِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "قَدْ لُعِنْتُمْ لَعْناً وَإِيَّايَ أَنْتُمْ سَالِبُونَ هَذِهِ الأُمَّةُ كُلُّهَا. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "هَاتُوا جَمِيعَ الْعُشُورِ إِلَى الْخَزْنَةِ لِيَكُونَ فِي بَيْتِي طَعَامٌ وَجَرِّبُونِي بِهَذَا قَالَ رَبُّ الْجُنُودِ إِنْ كُنْتُ لاَ أَفْتَحُ لَكُمْ كُوى السَّمَاوَاتِ وَأُفِيضُ عَلَيْكُمْ بَرَكَةً حَتَّى لاَ تُوسَعَ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "وَأَنْتَهِرُ مِنْ أَجْلِكُمْ الآكِلَ فَلاَ يُفْسِدُ لَكُمْ ثَمَرَ الأَرْضِ وَلاَ يُعْقَرُ لَكُمُ الْكَرْمُ فِي الْحَقْلِ قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "وَيُطَوِّبُكُمْ كُلُّ الأُمَمِ لأَنَّكُمْ تَكُونُونَ أَرْضَ مَسَرَّةٍ قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "[أَقْوَالُكُمُ اشْتَدَّتْ عَلَيَّ قَالَ الرَّبُّ. وَقُلْتُمْ: مَاذَا قُلْنَا عَلَيْكَ؟ ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "قُلْتُمْ: عِبَادَةُ اللَّهِ بَاطِلَةٌ وَمَا الْمَنْفَعَةُ مِنْ أَنَّنَا حَفِظْنَا شَعَائِرَهُ وَأَنَّنَا سَلَكْنَا بِالْحُزْنِ قُدَّامَ رَبِّ الْجُنُودِ؟ ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَالآنَ نَحْنُ مُطَوِّبُونَ الْمُسْتَكْبِرِينَ وَأَيْضاً فَاعِلُو الشَّرِّ يُبْنَوْنَ. بَلْ جَرَّبُوا اللَّهَ وَنَجُوا]. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "حِينَئِذٍ كَلَّمَ مُتَّقُو الرَّبِّ كُلُّ وَاحِدٍ قَرِيبَهُ وَالرَّبُّ أَصْغَى وَسَمِعَ وَكُتِبَ أَمَامَهُ سِفْرُ تَذْكَرَةٍ لِلَّذِينَ اتَّقُوا الرَّبَّ وَلِلْمُفَكِّرِينَ فِي اسْمِهِ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "وَيَكُونُونَ لِي قَالَ رَبُّ الْجُنُودِ فِي الْيَوْمِ الَّذِي أَنَا صَانِعٌ خَاصَّةً وَأُشْفِقُ عَلَيْهِمْ كَمَا يُشْفِقُ الإِنْسَانُ عَلَى ابْنِهِ الَّذِي يَخْدِمُهُ. ");
INSERT INTO malachi (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "فَتَعُودُونَ وَتُمَيِّزُونَ بَيْنَ الصِّدِّيقِ وَالشِّرِّيرِ بَيْنَ مَنْ يَعْبُدُ اللَّهَ وَمَنْ لاَ يَعْبُدُهُ. ");
