INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "لأَنَّهُ هُوَذَا فِي تِلْكَ الأَيَّامِ وَفِي ذَلِكَ الْوَقْتِ عِنْدَمَا أَرُدُّ سَبْيَ يَهُوذَا وَأُورُشَلِيمَ ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "أَجْمَعُ كُلَّ الأُمَمِ وَأُنَزِّلُهُمْ إِلَى وَادِي يَهُوشَافَاطَ وَأُحَاكِمُهُمْ هُنَاكَ عَلَى شَعْبِي وَمِيرَاثِي إِسْرَائِيلَ الَّذِينَ بَدَّدُوهُمْ بَيْنَ الأُمَمِ وَقَسَمُوا أَرْضِي ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَأَلْقُوا قُرْعَةً عَلَى شَعْبِي وَأَعْطَوُا الصَّبِيَّ لِزَانِيَةٍ وَبَاعُوا الْبِنْتَ بِخَمْرٍ لِيَشْرَبُوا. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "«وَمَاذَا أَنْتُنَّ لِي يَا صُورُ وَصَيْدُونُ وَجَمِيعَ دَائِرَةِ فِلِسْطِينَ؟ هَلْ تُكَافِئُونَنِي عَنِ الْعَمَلِ أَمْ هَلْ تَصْنَعُونَ بِي شَيْئاً؟ سَرِيعاً بِالْعَجَلِ أَرُدُّ عَمَلَكُمْ عَلَى رُؤُوسِكُمْ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "لأَنَّكُمْ أَخَذْتُمْ فِضَّتِي وَذَهَبِي وَأَدْخَلْتُمْ نَفَائِسِي الْجَيِّدَةَ إِلَى هَيَاكِلِكُمْ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "وَبِعْتُمْ بَنِي يَهُوذَا وَبَنِي أُورُشَلِيمَ لِبَنِي الْيَاوَانِيِّينَ لِتُبْعِدُوهُمْ عَنْ تُخُومِهِمْ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "هَئَنَذَا أُنْهِضُهُمْ مِنَ الْمَوْضِعِ الَّذِي بِعْتُمُوهُمْ إِلَيْهِ وَأَرُدُّ عَمَلَكُمْ عَلَى رُؤُوسِكُمْ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَأَبِيعُ بَنِيكُمْ وَبَنَاتِكُمْ بِيَدِ بَنِي يَهُوذَا لِيَبِيعُوهُمْ لِلسَّبَائِيِّينَ لِأُمَّةٍ بَعِيدَةٍ لأَنَّ الرَّبَّ قَدْ تَكَلَّمَ». ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "نَادُوا بِهَذَا بَيْنَ الأُمَمِ. قَدِّسُوا حَرْباً. أَنْهِضُوا الأَبْطَالَ. لِيَتَقَدَّمْ وَيَصْعَدْ كُلُّ رِجَالِ الْحَرْبِ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "اِطْبَعُوا سِكَّاتِكُمْ سُيُوفاً وَمَنَاجِلَكُمْ رِمَاحاً. لِيَقُلِ الضَّعِيفُ: بَطَلٌ أَنَا! ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "أَسْرِعُوا وَهَلُمُّوا يَا جَمِيعَ الأُمَمِ مِنْ كُلِّ نَاحِيَةٍ وَاجْتَمِعُوا. إِلَى هُنَاكَ أَنْزِلْ يَا رَبُّ أَبْطَالَكَ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "تَنْهَضُ وَتَصْعَدُ الأُمَمُ إِلَى وَادِي يَهُوشَافَاطَ لأَنِّي هُنَاكَ أَجْلِسُ لِأُحَاكِمَ جَمِيعَ الأُمَمِ مِنْ كُلِّ نَاحِيَةٍ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "أَرْسِلُوا الْمِنْجَلَ لأَنَّ الْحَصِيدَ قَدْ نَضَجَ. هَلُمُّوا دُوسُوا لأَنَّهُ قَدِ امْتَلَأَتِ الْمِعْصَرَةُ. فَاضَتِ الْحِيَاضُ لأَنَّ شَرَّهُمْ كَثِيرٌ». ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "جَمَاهِيرُ جَمَاهِيرُ فِي وَادِي الْقَضَاءِ لأَنَّ يَوْمَ الرَّبِّ قَرِيبٌ فِي وَادِي الْقَضَاءِ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "اَلشَّمْسُ وَالْقَمَرُ يَظْلُمَانِ وَالنُّجُومُ تَحْجِزُ لَمَعَانَهَا. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَالرَّبُّ مِنْ صِهْيَوْنَ يُزَمْجِرُ. وَمِنْ أُورُشَلِيمَ يُعْطِي صَوْتَهُ فَتَرْجُفُ السَّمَاءُ وَالأَرْضُ. وَلَكِنَّ الرَّبَّ مَلْجَأٌ لِشَعْبِهِ وَحِصْنٌ لِبَنِي إِسْرَائِيلَ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "«فَتَعْرِفُونَ أَنِّي أَنَا الرَّبُّ إِلَهُكُمْ سَاكِناً فِي صِهْيَوْنَ جَبَلِ قُدْسِي. وَتَكُونُ أُورُشَلِيمُ مُقَدَّسَةً وَلاَ يَجْتَازُ فِيهَا الأَعَاجِمُ فِي مَا بَعْدُ». ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الْجِبَالَ تَقْطُرُ عَصِيراً وَالتِّلاَلَ تَفِيضُ لَبَناً وَجَمِيعَ يَنَابِيعِ يَهُوذَا تَفِيضُ مَاءً وَمِنْ بَيْتِ الرَّبِّ يَخْرُجُ يَنْبُوعٌ وَيَسْقِي وَادِي السَّنْطِ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "«مِصْرُ تَصِيرُ خَرَاباً وَأَدُومُ تَصِيرُ قَفْراً خَرِباً مِنْ أَجْلِ ظُلْمِهِمْ لِبَنِي يَهُوذَا الَّذِينَ سَفَكُوا دَماً بَرِيئاً فِي أَرْضِهِمْ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَلَكِنَّ يَهُوذَا تُسْكَنُ إِلَى الأَبَدِ وَأُورُشَلِيمَ إِلَى دَوْرٍ فَدَوْرٍ. ");
INSERT INTO joel (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "وَأُبَرِّئُ دَمَهُمُ الَّذِي لَمْ أُبَرِّئْهُ وَالرَّبُّ يَسْكُنُ فِي صِهْيَوْنَ». ");
