INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "اَلَّذِي كَانَ مِنَ الْبَدْءِ، الَّذِي سَمِعْنَاهُ، الَّذِي رَأَيْنَاهُ بِعُيُونِنَا، الَّذِي شَاهَدْنَاهُ، وَلَمَسَتْهُ أَيْدِينَا، مِنْ جِهَةِ كَلِمَةِ الْحَيَاةِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "فَإِنَّ الْحَيَاةَ أُظْهِرَتْ، وَقَدْ رَأَيْنَا وَنَشْهَدُ وَنُخْبِرُكُمْ بِالْحَيَاةِ الأَبَدِيَّةِ الَّتِي كَانَتْ عِنْدَ الآبِ وَأُظْهِرَتْ لَنَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "الَّذِي رَأَيْنَاهُ وَسَمِعْنَاهُ نُخْبِرُكُمْ بِهِ، لِكَيْ يَكُونَ لَكُمْ أَيْضاً شَرِكَةٌ مَعَنَا. وَأَمَّا شَرِكَتُنَا نَحْنُ فَهِيَ مَعَ الآبِ وَمَعَ ابْنِهِ يَسُوعَ الْمَسِيحِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "وَنَكْتُبُ إِلَيْكُمْ هَذَا لِكَيْ يَكُونَ فَرَحُكُمْ كَامِلاً. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَهَذَا هُوَ الْخَبَرُ الَّذِي سَمِعْنَاهُ مِنْهُ وَنُخْبِرُكُمْ بِهِ: إِنَّ اللهَ نُورٌ وَلَيْسَ فِيهِ ظُلْمَةٌ الْبَتَّةَ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "إِنْ قُلْنَا إِنَّ لَنَا شَرِكَةً مَعَهُ وَسَلَكْنَا فِي الظُّلْمَةِ، نَكْذِبُ وَلَسْنَا نَعْمَلُ الْحَقَّ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "وَلَكِنْ إِنْ سَلَكْنَا فِي النُّورِ كَمَا هُوَ فِي النُّورِ، فَلَنَا شَرِكَةٌ بَعْضِنَا مَعَ بَعْضٍ، وَدَمُ يَسُوعَ الْمَسِيحِ ابْنِهِ يُطَهِّرُنَا مِنْ كُلِّ خَطِيَّةٍ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "إِنْ قُلْنَا إِنَّهُ لَيْسَ لَنَا خَطِيَّةٌ نُضِلُّ أَنْفُسَنَا وَلَيْسَ الْحَقُّ فِينَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "إِنِ اعْتَرَفْنَا بِخَطَايَانَا فَهُوَ أَمِينٌ وَعَادِلٌ، حَتَّى يَغْفِرَ لَنَا خَطَايَانَا وَيُطَهِّرَنَا مِنْ كُلِّ إِثْمٍ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "إِنْ قُلْنَا إِنَّنَا لَمْ نُخْطِئْ نَجْعَلْهُ كَاذِباً، وَكَلِمَتُهُ لَيْسَتْ فِينَا. ");
