INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "بَعْدَ هَذَا أَظْهَرَ أَيْضاً يَسُوعُ نَفْسَهُ لِلتّلاَمِيذِ عَلَى بَحْرِ طَبَرِيَّةَ. ظَهَرَ هَكَذَا: ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "كَانَ سِمْعَانُ بُطْرُسُ وَتُومَا الَّذِي يُقَالُ لَهُ التَّوْأَمُ وَنَثَنَائِيلُ الَّذِي مِنْ قَانَا الْجَلِيلِ وَابْنَا زَبْدِي وَاثْنَانِ آخَرَانِ مِنْ تلاَمِيذِهِ مَعَ بَعْضِهِمْ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "قَالَ لَهُمْ سِمْعَانُ بُطْرُسُ: «أَنَا أَذْهَبُ لأَتَصَيَّدَ». قَالُوا لَهُ: «نَذْهَبُ نَحْنُ أَيْضاً مَعَكَ». فَخَرَجُوا وَدَخَلُوا السَّفِينَةَ لِلْوَقْتِ. وَفِي تِلْكَ اللَّيْلَةِ لَمْ يُمْسِكُوا شَيْئاً. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "وَلَمَّا كَانَ الصُّبْحُ وَقَفَ يَسُوعُ عَلَى الشَّاطِئِ. وَلَكِنَّ التّلاَمِيذَ لَمْ يَكُونُوا يَعْلَمُونَ أَنَّهُ يَسُوعُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "فَقَالَ لَهُمْ يَسُوعُ: «يَا غِلْمَانُ أَلَعَلَّ عِنْدَكُمْ إِدَاماً؟». أَجَابُوهُ: «لاَ!» ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "فَقَالَ لَهُمْ: «أَلْقُوا الشَّبَكَةَ إِلَى جَانِبِ السَّفِينَةِ الأَيْمَنِ فَتَجِدُوا». فَأَلْقَوْا وَلَمْ يَعُودُوا يَقْدِرُونَ أَنْ يَجْذِبُوهَا مِنْ كَثْرَةِ السَّمَكِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "فَقَالَ ذَلِكَ التِّلْمِيذُ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ لِبُطْرُسَ: «هُوَ الرَّبُّ». فَلَمَّا سَمِعَ سِمْعَانُ بُطْرُسُ أَنَّهُ الرَّبُّ اتَّزَرَ بِثَوْبِهِ لأَنَّهُ كَانَ عُرْيَاناً وَأَلْقَى نَفْسَهُ فِي الْبَحْرِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "وَأَمَّا التّلاَمِيذُ الآخَرُونَ فَجَاءُوا بِالسَّفِينَةِ لأَنَّهُمْ لَمْ يَكُونُوا بَعِيدِينَ عَنِ الأَرْضِ إِلاَّ نَحْوَ مِئَتَيْ ذِرَاعٍ وَهُمْ يَجُرُّونَ شَبَكَةَ السَّمَكِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "فَلَمَّا خَرَجُوا إِلَى الأَرْضِ نَظَرُوا جَمْراً مَوْضُوعاً وَسَمَكاً مَوْضُوعاً عَلَيْهِ وَخُبْزاً. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "قَالَ لَهُمْ يَسُوعُ: «قَدِّمُوا مِنَ السَّمَكِ الَّذِي أَمْسَكْتُمُ الآنَ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "فَصَعِدَ سِمْعَانُ بُطْرُسُ وَجَذَبَ الشَّبَكَةَ إِلَى الأَرْضِ مُمْتَلِئَةً سَمَكاً كَبِيراً مِئَةً وَثلاَثاً وَخَمْسِينَ. وَمَعْ هَذِهِ الْكَثْرَةِ لَمْ تَتَخَرَّقِ الشَّبَكَةُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "قَالَ لَهُمْ يَسُوعُ: «هَلُمُّوا تَغَدَّوْا». وَلَمْ يَجْسُرْ أَحَدٌ مِنَ التّلاَمِيذِ أَنْ يَسْأَلَهُ: مَنْ أَنْتَ؟ إِذْ كَانُوا يَعْلَمُونَ أَنَّهُ الرَّبُّ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "ثُمَّ جَاءَ يَسُوعُ وَأَخَذَ الْخُبْزَ وَأَعْطَاهُمْ وَكَذَلِكَ السَّمَكَ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "هَذِهِ مَرَّةٌ ثَالِثَةٌ ظَهَرَ يَسُوعُ لِتلاَمِيذِهِ بَعْدَمَا قَامَ مِنَ الأَمْوَاتِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "فَبَعْدَ مَا تَغَدَّوْا قَالَ يَسُوعُ لِسِمْعَانَ بُطْرُسَ: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي أَكْثَرَ مِنْ هَؤُلاَءِ؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ خِرَافِي». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "قَالَ لَهُ أَيْضاً ثَانِيَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» قَالَ لَهُ: «نَعَمْ يَا رَبُّ أَنْتَ تَعْلَمُ أَنِّي أُحِبُّكَ». قَالَ لَهُ: «ارْعَ غَنَمِي». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "قَالَ لَهُ ثَالِثَةً: «يَا سِمْعَانُ بْنَ يُونَا أَتُحِبُّنِي؟» فَحَزِنَ بُطْرُسُ لأَنَّهُ قَالَ لَهُ ثَالِثَةً: أَتُحِبُّنِي؟ فَقَالَ لَهُ: «يَا رَبُّ أَنْتَ تَعْلَمُ كُلَّ شَيْءٍ. أَنْتَ تَعْرِفُ أَنِّي أُحِبُّكَ». قَالَ لَهُ يَسُوعُ: «ارْعَ غَنَمِي. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: لَمَّا كُنْتَ أَكْثَرَ حَدَاثَةً كُنْتَ تُمَنْطِقُ ذَاتَكَ وَتَمْشِي حَيْثُ تَشَاءُ. وَلَكِنْ مَتَى شِخْتَ فَإِنَّكَ تَمُدُّ يَدَيْكَ وَآخَرُ يُمَنْطِقُكَ وَيَحْمِلُكَ حَيْثُ لاَ تَشَاءُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "قَالَ هَذَا مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يُمَجِّدَ اللَّهَ بِهَا. وَلَمَّا قَالَ هَذَا قَالَ لَهُ: «اتْبَعْنِي». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "فَالْتَفَتَ بُطْرُسُ وَنَظَرَ التِّلْمِيذَ الَّذِي كَانَ يَسُوعُ يُحِبُّهُ يَتْبَعُهُ وَهُوَ أَيْضاً الَّذِي اتَّكَأَ عَلَى صَدْرِهِ وَقْتَ الْعَشَاءِ وَقَالَ: « يَا سَيِّدُ مَنْ هُوَ الَّذِي يُسَلِّمُكَ؟» ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "فَلَمَّا رَأَى بُطْرُسُ هَذَا قَالَ لِيَسُوعَ: «يَا رَبُّ وَهَذَا مَا لَهُ؟» ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "قَالَ لَهُ يَسُوعُ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟ اتْبَعْنِي أَنْتَ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "فَذَاعَ هَذَا الْقَوْلُ بَيْنَ الإِخْوَةِ: إِنَّ ذَلِكَ التِّلْمِيذَ لاَ يَمُوتُ. وَلَكِنْ لَمْ يَقُلْ لَهُ يَسُوعُ إِنَّهُ لاَ يَمُوتُ بَلْ: «إِنْ كُنْتُ أَشَاءُ أَنَّهُ يَبْقَى حَتَّى أَجِيءَ فَمَاذَا لَكَ؟». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "هَذَا هُوَ التِّلْمِيذُ الَّذِي يَشْهَدُ بِهَذَا وَكَتَبَ هَذَا. وَنَعْلَمُ أَنَّ شَهَادَتَهُ حَقٌّ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "وَأَشْيَاءُ أُخَرُ كَثِيرَةٌ صَنَعَهَا يَسُوعُ إِنْ كُتِبَتْ وَاحِدَةً وَاحِدَةً فَلَسْتُ أَظُنُّ أَنَّ الْعَالَمَ نَفْسَهُ يَسَعُ الْكُتُبَ الْمَكْتُوبَةَ. آمِينَ. ");
