INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "فَحِينَئِذٍ أَخَذَ بِيلاَطُسُ يَسُوعَ وَجَلَدَهُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "وَضَفَرَ الْعَسْكَرُ إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَأَلْبَسُوهُ ثَوْبَ أُرْجُوانٍ ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "وَكَانُوا يَقُولُونَ: «السّلاَمُ يَا مَلِكَ الْيَهُودِ». وَكَانُوا يَلْطِمُونَهُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "فَخَرَجَ بِيلاَطُسُ أَيْضاً خَارِجاً وَقَالَ لَهُمْ: «هَا أَنَا أُخْرِجُهُ إِلَيْكُمْ لِتَعْلَمُوا أَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "فَخَرَجَ يَسُوعُ خَارِجاً وَهُوَ حَامِلٌ إِكْلِيلَ الشَّوْكِ وَثَوْبَ الأُرْجُوانِ. فَقَالَ لَهُمْ بِيلاَطُسُ: «هُوَذَا الإِنْسَانُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "فَلَمَّا رَآهُ رُؤَسَاءُ الْكَهَنَةِ وَالْخُدَّامُ صَرَخُوا: «اصْلِبْهُ! اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ لأَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "أَجَابَهُ الْيَهُودُ: «لَنَا نَامُوسٌ وَحَسَبَ نَامُوسِنَا يَجِبُ أَنْ يَمُوتَ لأَنَّهُ جَعَلَ نَفْسَهُ ابْنَ اللَّهِ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ ازْدَادَ خَوْفاً. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "فَدَخَلَ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَقَالَ لِيَسُوعَ: «مِنْ أَيْنَ أَنْتَ؟» وَأَمَّا يَسُوعُ فَلَمْ يُعْطِهِ جَوَاباً. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تُكَلِّمُنِي؟ أَلَسْتَ تَعْلَمُ أَنَّ لِي سُلْطَاناً أَنْ أَصْلِبَكَ وَسُلْطَاناً أَنْ أُطْلِقَكَ؟» ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "أَجَابَ يَسُوعُ: « لَمْ يَكُنْ لَكَ عَلَيَّ سُلْطَانٌ الْبَتَّةَ لَوْ لَمْ تَكُنْ قَدْ أُعْطِيتَ مِنْ فَوْقُ. لِذَلِكَ الَّذِي أَسْلَمَنِي إِلَيْكَ لَهُ خَطِيَّةٌ أَعْظَمُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "مِنْ هَذَا الْوَقْتِ كَانَ بِيلاَطُسُ يَطْلُبُ أَنْ يُطْلِقَهُ وَلَكِنَّ الْيَهُودَ كَانُوا يَصْرُخُونَ: «إِنْ أَطْلَقْتَ هَذَا فَلَسْتَ مُحِبّاً لِقَيْصَرَ. كُلُّ مَنْ يَجْعَلُ نَفْسَهُ مَلِكاً يُقَاوِمُ قَيْصَرَ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ أَخْرَجَ يَسُوعَ وَجَلَسَ عَلَى كُرْسِيِّ الْوِلاَيَةِ فِي مَوْضِعٍ يُقَالُ لَهُ «الْبلاَطُ» وَبِالْعِبْرَانِيَّةِ «جَبَّاثَا». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "وَكَانَ اسْتِعْدَادُ الْفِصْحِ وَنَحْوُ السَّاعَةِ السَّادِسَةِ. فَقَالَ لِلْيَهُودِ: «هُوَذَا مَلِكُكُمْ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "فَصَرَخُوا: «خُذْهُ! خُذْهُ اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «أَأَصْلِبُ مَلِكَكُمْ؟» أَجَابَ رُؤَسَاءُ الْكَهَنَةِ: «لَيْسَ لَنَا مَلِكٌ إِلاَّ قَيْصَرُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "فَحِينَئِذٍ أَسْلَمَهُ إِلَيْهِمْ لِيُصْلَبَ. فَأَخَذُوا يَسُوعَ وَمَضَوْا بِهِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "فَخَرَجَ وَهُوَ حَامِلٌ صَلِيبَهُ إِلَى الْمَوْضِعِ الَّذِي يُقَالُ لَهُ «مَوْضِعُ الْجُمْجُمَةِ» وَيُقَالُ لَهُ بِالْعِبْرَانِيَّةِ «جُلْجُثَةُ» ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "حَيْثُ صَلَبُوهُ وَصَلَبُوا اثْنَيْنِ آخَرَيْنِ مَعَهُ مِنْ هُنَا وَمِنْ هُنَا وَيَسُوعُ فِي الْوَسْطِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "وَكَتَبَ بِيلاَطُسُ عُنْوَاناً وَوَضَعَهُ عَلَى الصَّلِيبِ. وَكَانَ مَكْتُوباً: «يَسُوعُ النَّاصِرِيُّ مَلِكُ الْيَهُودِ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "فَقَرَأَ هَذَا الْعُنْوَانَ كَثِيرُونَ مِنَ الْيَهُودِ لأَنَّ الْمَكَانَ الَّذِي صُلِبَ فِيهِ يَسُوعُ كَانَ قَرِيباً مِنَ الْمَدِينَةِ. وَكَانَ مَكْتُوباً بِالْعِبْرَانِيَّةِ وَالْيُونَانِيَّةِ وَاللَّاتِينِيَّةِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "فَقَالَ رُؤَسَاءُ كَهَنَةِ الْيَهُودِ لِبِيلاَطُسَ: «لاَ تَكْتُبْ: مَلِكُ الْيَهُودِ بَلْ: إِنَّ ذَاكَ قَالَ أَنَا مَلِكُ الْيَهُودِ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "أَجَابَ بِيلاَطُسُ: «مَا كَتَبْتُ قَدْ كَتَبْتُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 23, NULL, NULL, "ثُمَّ إِنَّ الْعَسْكَرَ لَمَّا كَانُوا قَدْ صَلَبُوا يَسُوعَ أَخَذُوا ثِيَابَهُ وَجَعَلُوهَا أَرْبَعَةَ أَقْسَامٍ لِكُلِّ عَسْكَرِيٍّ قِسْماً. وَأَخَذُوا الْقَمِيصَ أَيْضاً. وَكَانَ الْقَمِيصُ بِغَيْرِ خِيَاطَةٍ مَنْسُوجاً كُلُّهُ مِنْ فَوْقُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 24, NULL, NULL, "فَقَالَ بَعْضُهُمْ لِبَعْضٍ: «لاَ نَشُقُّهُ بَلْ نَقْتَرِعُ عَلَيْهِ لِمَنْ يَكُونُ». لِيَتِمَّ الْكِتَابُ الْقَائِلُ: «اقْتَسَمُوا ثِيَابِي بَيْنَهُمْ وَعَلَى لِبَاسِي أَلْقَوْا قُرْعَةً». هَذَا فَعَلَهُ الْعَسْكَرُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 25, NULL, NULL, "وَكَانَتْ وَاقِفَاتٍ عِنْدَ صَلِيبِ يَسُوعَ أُمُّهُ وَأُخْتُ أُمِّهِ مَرْيَمُ زَوْجَةُ كِلُوبَا وَمَرْيَمُ الْمَجْدَلِيَّةُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 26, NULL, NULL, "فَلَمَّا رَأَى يَسُوعُ أُمَّهُ وَالتِّلْمِيذَ الَّذِي كَانَ يُحِبُّهُ وَاقِفاً قَالَ لِأُمِّهِ: «يَا امْرَأَةُ هُوَذَا ابْنُكِ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 27, NULL, NULL, "ثُمَّ قَالَ لِلتِّلْمِيذِ: «هُوَذَا أُمُّكَ». وَمِنْ تِلْكَ السَّاعَةِ أَخَذَهَا التِّلْمِيذُ إِلَى خَاصَّتِهِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 28, NULL, NULL, "بَعْدَ هَذَا رَأَى يَسُوعُ أَنَّ كُلَّ شَيْءٍ قَدْ كَمَلَ فَلِكَيْ يَتِمَّ الْكِتَابُ قَالَ: «أَنَا عَطْشَانُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 29, NULL, NULL, "وَكَانَ إِنَاءٌ مَوْضُوعاً مَمْلُوّاً خَلاًّ فَمَلَأُوا إِسْفِنْجَةً مِنَ الْخَلِّ وَوَضَعُوهَا عَلَى زُوفَا وَقَدَّمُوهَا إِلَى فَمِهِ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 30, NULL, NULL, "فَلَمَّا أَخَذَ يَسُوعُ الْخَلَّ قَالَ: «قَدْ أُكْمِلَ». وَنَكَّسَ رَأْسَهُ وَأَسْلَمَ الرُّوحَ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 31, NULL, NULL, "ثُمَّ إِذْ كَانَ اسْتِعْدَادٌ فَلِكَيْ لاَ تَبْقَى الأَجْسَادُ عَلَى الصَّلِيبِ فِي السَّبْتِ لأَنَّ يَوْمَ ذَلِكَ السَّبْتِ كَانَ عَظِيماً سَأَلَ الْيَهُودُ بِيلاَطُسَ أَنْ تُكْسَرَ سِيقَانُهُمْ وَيُرْفَعُوا. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 32, NULL, NULL, "فَأَتَى الْعَسْكَرُ وَكَسَرُوا سَاقَيِ الأَوَّلِ وَالآخَرِ الْمَصْلُوبَيْنِ مَعَهُ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 33, NULL, NULL, "وَأَمَّا يَسُوعُ فَلَمَّا جَاءُوا إِلَيْهِ لَمْ يَكْسِرُوا سَاقَيْهِ لأَنَّهُمْ رَأَوْهُ قَدْ مَاتَ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 34, NULL, NULL, "لَكِنَّ وَاحِداً مِنَ الْعَسْكَرِ طَعَنَ جَنْبَهُ بِحَرْبَةٍ وَلِلْوَقْتِ خَرَجَ دَمٌ وَمَاءٌ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 35, NULL, NULL, "وَالَّذِي عَايَنَ شَهِدَ وَشَهَادَتُهُ حَقٌّ وَهُوَ يَعْلَمُ أَنَّهُ يَقُولُ الْحَقَّ لِتُؤْمِنُوا أَنْتُمْ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 36, NULL, NULL, "لأَنَّ هَذَا كَانَ لِيَتِمَّ الْكِتَابُ الْقَائِلُ: «عَظْمٌ لاَ يُكْسَرُ مِنْهُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 37, NULL, NULL, "وَأَيْضاً يَقُولُ كِتَابٌ آخَرُ: «سَيَنْظُرُونَ إِلَى الَّذِي طَعَنُوهُ». ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 38, NULL, NULL, "ثُمَّ إِنَّ يُوسُفَ الَّذِي مِنَ الرَّامَةِ وَهُوَ تِلْمِيذُ يَسُوعَ وَلَكِنْ خُفْيَةً لِسَبَبِ الْخَوْفِ مِنَ الْيَهُودِ سَأَلَ بِيلاَطُسَ أَنْ يَأْخُذَ جَسَدَ يَسُوعَ فَأَذِنَ بِيلاَطُسُ. فَجَاءَ وَأَخَذَ جَسَدَ يَسُوعَ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 39, NULL, NULL, "وَجَاءَ أَيْضاً نِيقُودِيمُوسُ الَّذِي أَتَى أَوَّلاً إِلَى يَسُوعَ لَيْلاً وَهُوَ حَامِلٌ مَزِيجَ مُرٍّ وَعُودٍ نَحْوَ مِئَةِ مَناً. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 40, NULL, NULL, "فَأَخَذَا جَسَدَ يَسُوعَ وَلَفَّاهُ بِأَكْفَانٍ مَعَ الأَطْيَابِ كَمَا لِلْيَهُودِ عَادَةٌ أَنْ يُكَفِّنُوا. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 41, NULL, NULL, "وَكَانَ فِي الْمَوْضِعِ الَّذِي صُلِبَ فِيهِ بُسْتَانٌ وَفِي الْبُسْتَانِ قَبْرٌ جَدِيدٌ لَمْ يُوضَعْ فِيهِ أَحَدٌ قَطُّ. ");
INSERT INTO john (chapter, verse, prefix, suffix, body)
VALUES (19, 42, NULL, NULL, "فَهُنَاكَ وَضَعَا يَسُوعَ لِسَبَبِ اسْتِعْدَادِ الْيَهُودِ لأَنَّ الْقَبْرَ كَانَ قَرِيباً. ");
