INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "وَخَرَجَتِ الْقُرْعَةُ لِبَنِي يُوسُفَ مِنْ أُرْدُنِّ أَرِيحَا إِلَى مَاءِ أَرِيحَا نَحْوَ الشُّرُوقِ إِلَى الْبَرِّيَّةِ الصَّاعِدَةِ مِنْ أَرِيحَا فِي جَبَلِ بَيْتِ إِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "وَخَرَجَتْ مِنْ بَيْتِ إِيلَ إِلَى لُوزَ وَعَبَرَتْ إِلَى تُخُمِ الأَرَكِيِّينَ إِلَى عَطَارُوتَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "وَنَزَلَتْ غَرْباً إِلَى تُخُمِ الْيَفْلَطِيِّينَ إِلَى تُخُمِ بَيْتِ حُورُونَ السُّفْلَى وَإِلَى جَازَرَ, وَكَانَتْ مَخَارِجُهَا عَُِنْدَ الْبَحْرِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَمَلَكَ ابْنَا يُوسُفَ مَنَسَّى وَأَفْرَايِمُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "وَكَانَ تُخُمُ بَنِي أَفْرَايِمَ حَسَبَ عَشَائِرِهِمْ. وَكَانَ تُخُمُ نَصِيبِهِمْ شَرْقاً: عَطَارُوتَ أَدَّارَ إِلَى بَيْتِ حُورُونَ الْعُلْيَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "وَخَرَجَ التُّخُمُ نَحْوَ الْبَحْرِ إِلَى الْمَكْمَتَةِ شِمَالاً, وَدَارَ التُّخُمُ شَرْقاً إِلَى تَآنَةِ شِيلُوهَ وَعَبَرَهَا شَرْقِيَّ يَنُوحَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "وَنَزَلَ مِنْ يَنُوحَةَ إِلَى عَطَارُوتَ وَنَعَرَاتَِ وَوَصَلَ إِلَى أَرِيحَا وَخَرَجَ إِلَى الأُرْدُنِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "وَجَازَ التُّخُمُ مِنْ تَفُّوحَ غَرْباً إِلَى وَادِي قَانَةَ, وَكَانَتْ مَخَارِجُهُ عَُِنْدَ الْبَحْرِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "هَذَا هُوَ نَصِيبُ سِبْطِ بَنِي أَفْرَايِمَ حَسَبَ عَشَائِرِهِمْ مَعَ الْمُدُنِ الْمُفْرَزَةِ لِبَنِي أَفْرَايِمَ فِي وَسَطِ نَصِيبِ بَنِي مَنَسَّى. جَمِيعُ الْمُدُنِ وَضِيَاعِهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَلَمْ يَطْرُدُوا الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي جَازَرَ. فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِ أَفْرَايِمَ إِلَى هَذَا الْيَوْمِ, وَكَانُوا عَبِيداً تَحْتَ الْجِزْيَةِ. ");
