INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "فَلَمَّا سَمِعَ أَدُونِي صَادَقَ مَلِكُ أُورُشَلِيمَ أَنَّ يَشُوعَ قَدْ أَخَذَ عَايَ وَحَرَّمَهَا. كَمَا فَعَلَ بِأَرِيحَا وَمَلِكِهَا فَعَلَ بِعَايٍ وَمَلِكِهَا, وَأَنَّ سُكَّانَ جِبْعُونَ قَدْ صَالَحُوا إِسْرَائِيلَ وَكَانُوا فِي وَسَطِهِمْ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "خَافَ جِدّاً, لأَنَّ جِبْعُونَ مَدِينَةٌ عَظِيمَةٌ كَإِحْدَى الْمُدُنِ الْمَلَكِيَّةِ, وَهِيَ أَعْظَمُ مِنْ عَايٍ, وَكُلُّ رِجَالِهَا جَبَابِرَةٌ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَأَرْسَلَ أَدُونِي صَادِقَ مَلِكُ أُورُشَلِيمَ إِلَى هُوهَامَ مَلِكِ حَبْرُونَ, وَفِرْآمَ مَلِكِ يَرْمُوتَ, وَيَافِيعَ مَلِكِ لَخِيشَ, وَدَبِيرَ مَلِكِ عَجْلُونَ يَقُولُ: ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "«اصْعَدُوا إِلَيَّ وَأَعِينُونِي, فَنَضْرِبَ جِبْعُونَ لأَنَّهَا صَالَحَتْ يَشُوعَ وَبَنِي إِسْرَائِيلَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "فَاجْتَمَعَ مُلُوكُ الأَمُورِيِّينَ الْخَمْسَةُ: مَلِكُ أُورُشَلِيمَ وَمَلِكُ حَبْرُونَ وَمَلِكُ يَرْمُوتَ وَمَلِكُ لَخِيشَ وَمَلِكُ عَجْلُونَ, وَصَعِدُوا هُمْ وَكُلُّ جُيُوشِهِمْ وَنَزَلُوا عَلَى جِبْعُونَ وَحَارَبُوهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "فَأَرْسَلَ أَهْلُ جِبْعُونَ إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ يَقُولُونَ: «لاَ تُرْخِ يَدَيْكَ عَنْ عَبِيدِكَ. اصْعَدْ إِلَيْنَا عَاجِلاً وَخَلِّصْنَا وَأَعِنَّا, لأَنَّهُ قَدِ اجْتَمَعَ عَلَيْنَا جَمِيعُ مُلُوكِ الأَمُورِيِّينَ السَّاكِنِينَ فِي الْجَبَلِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَصَعِدَ يَشُوعُ مِنَ الْجِلْجَالِ هُوَ وَجَمِيعُ رِجَالِ الْحَرْبِ مَعَهُ وَكُلُّ جَبَابِرَةِ الْبَأْسِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَقَالَ الرَّبُّ لِيَشُوعَ: «لاَ تَخَفْهُمْ, لأَنِّي بِيَدِكَ قَدْ أَسْلَمْتُهُمْ. لاَ يَقِفُ رَجُلٌ مِنْهُمْ بِوَجْهِكَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "فَأَتَى إِلَيْهِمْ يَشُوعُ بَغْتَةً. صَعِدَ اللَّيْلَ كُلَّهُ مِنَ الْجِلْجَالِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "فَأَزْعَجَهُمُ الرَّبُّ أَمَامَ إِسْرَائِيلَ, وَضَرَبَهُمْ ضَرْبَةً عَظِيمَةً فِي جِبْعُونَ, وَطَرَدَهُمْ فِي طَرِيقِ عَقَبَةِ بَيْتِ حُورُونَ, وَضَرَبَهُمْ إِلَى عَزِيقَةَ وَإِلَى مَقِّيدَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَبَيْنَمَا هُمْ هَارِبُونَ مِنْ أَمَامِ إِسْرَائِيلَ وَهُمْ فِي مُنْحَدَرِ بَيْتِ حُورُونَ, رَمَاهُمُ الرَّبُّ بِحِجَارَةٍ عَظِيمَةٍ مِنَ السَّمَاءِ إِلَى عَزِيقَةَ فَمَاتُوا. وَالَّذِينَ مَاتُوا بِحِجَارَةِ الْبَرَدِ هُمْ أَكْثَرُ مِنَ الَّذِينَ قَتَلَهُمْ بَنُو إِسْرَائِيلَ بِالسَّيْفِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "حِينَئِذٍ قَالَ يَشُوعُ لِلرَّبَّ, يَوْمَ أَسْلَمَ الرَّبُّ الأَمُورِيِّينَ أَمَامَ بَنِي إِسْرَائِيلَ, أَمَامَ عُيُونِ إِسْرَائِيلَ: «يَا شَمْسُ دُومِي عَلَى جِبْعُونَ, وَيَا قَمَرُ عَلَى وَادِي أَيَّلُونَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "فَدَامَتِ الشَّمْسُ وَوَقَفَ الْقَمَرُ حَتَّى انْتَقَمَ الشَّعْبُ مِنْ أَعْدَائِهِ. أَلَيْسَ هَذَا مَكْتُوباً فِي سِفْرِ يَاشَرَ؟ فَوَقَفَتِ الشَّمْسُ فِي كَبِدِ السَّمَاءِ وَلَمْ تَعْجَلْ لِلْغُرُوبِ نَحْوَ يَوْمٍ كَامِلٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَلَمْ يَكُنْ مِثْلُ ذَلِكَ الْيَوْمِ قَبْلَهُ وَلاَ بَعْدَهُ سَمِعَ فِيهِ الرَّبُّ صَوْتَ إِنْسَانٍ. لأَنَّ الرَّبَّ حَارَبَ عَنْ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "ثُمَّ رَجَعَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "فَهَرَبَ أُولَئِكَ الْخَمْسَةُ الْمُلُوكِ وَاخْتَبَأُوا فِي مَغَارَةٍ فِي مَقِّيدَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "فَأُخْبِرَ يَشُوعُ: «قَدْ وُجِدَ الْمُلُوكُ الْخَمْسَةُ مُخْتَبِئِينَ فِي مَغَارَةٍ فِي مَقِّيدَةَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "فَقَالَ يَشُوعُ: «دَحْرِجُوا حِجَارَةً عَظِيمَةً عَلَى فَمِ الْمَغَارَةِ, وَأَقِيمُوا عَلَيْهَا رِجَالاً لأَجْلِ حِفْظِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَأَمَّا أَنْتُمْ فَلاَ تَقِفُوا, بَلِ اسْعُوا وَرَاءَ أَعْدَائِكُمْ وَاضْرِبُوا مُؤَخَّرَهُمْ. لاَ تَدَعُوهُمْ يَدْخُلُونَ مُدُنَهُمْ, لأَنَّ الرَّبَّ إِلَهَكُمْ قَدْ أَسْلَمَهُمْ بِيَدِكُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "وَلَمَّا انْتَهَى يَشُوعُ وَبَنُو إِسْرَائِيلَ مِنْ ضَرْبِهِمْ ضَرْبَةً عَظِيمَةً جِدّاً حَتَّى فَنُوا, وَالشَّرَدُ الَّذِينَ شَرَدُوا مِنْهُمْ دَخَلُوا الْمُدُنَ الْمُحَصَّنَةَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "رَجَعَ جَمِيعُ الشَّعْبِ إِلَى الْمَحَلَّةِ إِلَى يَشُوعَ فِي مَقِّيدَةَ بِسَلاَمٍ. لَمْ يَسُنَّ أَحَدٌ لِسَانَهُ عَلَى بَنِي إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "فَقَالَ يَشُوعُ: «افْتَحُوا فَمَ الْمَغَارَةِ وَأَخْرِجُوا إِلَيَّ هَؤُلاَءِ الْخَمْسَةَ الْمُلُوكِ مِنَ الْمَغَارَةِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 23, NULL, NULL, "فَفَعَلُوا كَذَلِكَ, وَأَخْرَجُوا إِلَيْهِ أُولَئِكَ الْمُلُوكَ الْخَمْسَةَ مِنَ الْمَغَارَةِ: مَلِكَ أُورُشَلِيمَ وَمَلِكَ حَبْرُونَ وَمَلِكَ يَرْمُوتَ وَمَلِكَ لَخِيشَ وَمَلِكَ عَجْلُونَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 24, NULL, NULL, "وَكَانَ لَمَّا أَخْرَجُوا أُولَئِكَ الْمُلُوكَ إِلَى يَشُوعَ أَنَّ يَشُوعَ دَعَا كُلَّ رِجَالِ إِسْرَائِيلَ وَقَالَ لِقُوَّادِ رِجَالِ الْحَرْبِ الَّذِينَ سَارُوا مَعَهُ: «تَقَدَّمُوا وَضَعُوا أَرْجُلَكُمْ عَلَى أَعْنَاقِ هَؤُلاَءِ الْمُلُوكِ». فَتَقَدَّمُوا وَوَضَعُوا أَرْجُلَهُمْ عَلَى أَعْنَاقِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 25, NULL, NULL, "فَقَالَ لَهُمْ يَشُوعُ: «لاَ تَخَافُوا وَلاَ تَرْتَعِبُوا. تَشَدَّدُوا وَتَشَجَّعُوا. لأَنَّهُ هَكَذَا يَفْعَلُ الرَّبُّ بِجَمِيعِ أَعْدَائِكُمُ الَّذِينَ تُحَارِبُونَهُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 26, NULL, NULL, "وَضَرَبَهُمْ يَشُوعُ بَعْدَ ذَلِكَ وَقَتَلَهُمْ وَعَلَّقَهُمْ عَلَى خَمْسِ خَشَبٍ, وَبَقُوا مُعَلَّقِينَ عَلَى الْخَشَبِ حَتَّى الْمَسَاءِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 27, NULL, NULL, "وَكَانَ عِنْدَ غُرُوبِ الشَّمْسِ أَنَّ يَشُوعَ أَمَرَ فَأَنْزَلُوهُمْ عَنِ الْخَشَبِ وَطَرَحُوهُمْ فِي الْمَغَارَةِ الَّتِي اخْتَبَأُوا فِيهَا, وَوَضَعُوا حِجَارَةً كَبِيرَةً عَلَى فَمِ الْمَغَارةِ حَتَّى إِلَى هَذَا الْيَوْمِ عَيْنِهِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 28, NULL, NULL, "وَأَخَذَ يَشُوعُ مَقِّيدَةَ فِي ذَلِكَ الْيَوْمِ وَضَرَبَهَا بِحَدِّ السَّيْفِ, وَحَرَّمَ مَلِكَهَا هُوَ وَكُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً. وَفَعَلَ بِمَلِكِ مَقِّيدَةَ كَمَا فَعَلَ بِمَلِكِ أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 29, NULL, NULL, "ثُمَّ اجْتَازَ يَشُوعُ مِنْ مَقِّيدَةَ وَكُلُّ إِسْرَائِيلَ مَعَهُ إِلَى لِبْنَةَ, وَحَارَبَ لِبْنَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 30, NULL, NULL, "فَدَفَعَهَا الرَّبُّ هِيَ أَيْضاً بِيَدِ إِسْرَائِيلَ مَعَ مَلِكِهَا, فَضَرَبَهَا بِحَدِّ السَّيْفِ وَكُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ بِهَا شَارِداً, وَفَعَلَ بِمَلِكِهَا كَمَا فَعَلَ بِمَلِكِ أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 31, NULL, NULL, "ثُمَّ اجْتَازَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ لِبْنَةَ إِلَى لَخِيشَ وَنَزَلَ عَلَيْهَا وَحَارَبَهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 32, NULL, NULL, "فَدَفَعَ الرَّبُّ لَخِيشَ بِيَدِ إِسْرَائِيلَ, فَأَخَذَهَا فِي الْيَوْمِ الثَّانِي وَضَرَبَهَا بِحَدِّ السَّيْفِ وَكُلَّ نَفْسٍ بِهَا حَسَبَ كُلِّ مَا فَعَلَ بِلِبْنَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 33, NULL, NULL, "حِينَئِذٍ صَعِدَ هُورَامُ مَلِكُ جَازَرَ لإِعَانَةِ لَخِيشَ, وَضَرَبَهُ يَشُوعُ مَعَ شَعْبِهِ حَتَّى لَمْ يُبْقِ لَهُ شَارِداً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 34, NULL, NULL, "ثُمَّ اجْتَازَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ مِنْ لَخِيشَ إِلَى عَجْلُونَ فَنَزَلُوا عَلَيْهَا وَحَارَبُوهَا, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 35, NULL, NULL, "وَأَخَذُوهَا فِي ذَلِكَ الْيَوْمِ وَضَرَبُوهَا بِحَدِّ السَّيْفِ, وَحَرَّمَ كُلَّ نَفْسٍ بِهَا فِي ذَلِكَ الْيَوْمِ حَسَبَ كُلِّ مَا فَعَلَ بِلَخِيشَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 36, NULL, NULL, "ثُمَّ صَعِدَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ مِنْ عَجْلُونَ إِلَى حَبْرُونَ وَحَارَبُوهَا, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 37, NULL, NULL, "وَأَخَذُوهَا وَضَرَبُوهَا بِحَدِّ السَّيْفِ مَعَ مَلِكِهَا وَكُلِّ مُدُنِهَا وَكُلِّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً حَسَبَ كُلِّ مَا فَعَلَ بِعَجْلُونَ, فَحَرَّمَهَا وَكُلَّ نَفْسٍ بِهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 38, NULL, NULL, "ثُمَّ رَجَعَ يَشُوعُ وَكُلُّ إِسْرَائِيلَ مَعَهُ إِلَى دَبِيرَ وَحَارَبَهَا, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 39, NULL, NULL, "وَأَخَذَهَا مَعَ مَلِكِهَا وَكُلِّ مُدُنِهَا, وَضَرَبُوهَا بِحَدِّ السَّيْفِ وَحَرَّمُوا كُلَّ نَفْسٍ بِهَا. لَمْ يُبْقِ شَارِداً. كَمَا فَعَلَ بِحَبْرُونَ كَذَلِكَ فَعَلَ بِدَبِيرَ وَمَلِكِهَا, وَكَمَا فَعَلَ بِلِبْنَةَ وَمَلِكِهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 40, NULL, NULL, "فَضَرَبَ يَشُوعُ كُلَّ أَرْضِ الْجَبَلِ وَالْجَنُوبِ وَالسَّهْلِ وَالسُّفُوحِ وَكُلَّ مُلُوكِهَا. لَمْ يُبْقِ شَارِداً, بَلْ حَرَّمَ كُلَّ نَسَمَةٍ كَمَا أَمَرَ الرَّبُّ إِلَهُ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 41, NULL, NULL, "فَضَرَبَهُمْ يَشُوعُ مِنْ قَادِشِ بَرْنِيعَ إِلَى غَزَّةَ وَجَمِيعَ أَرْضِ جُوشِنَ إِلَى جِبْعُونَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 42, NULL, NULL, "وَأَخَذَ يَشُوعُ جَمِيعَ أُولَئِكَ الْمُلُوكِ وَأَرْضِهِمْ دُفْعَةً وَاحِدَةً, لأَنَّ الرَّبَّ إِلَهَ إِسْرَائِيلَ حَارَبَ عَنْ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (10, 43, NULL, NULL, "ثُمَّ رَجَعَ يَشُوعُ وَجَمِيعُ إِسْرَائِيلَ مَعَهُ إِلَى الْمَحَلَّةِ إِلَى الْجِلْجَالِ. ");
