INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَاجْتَمَعَ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ وَنَصَبُوا هُنَاكَ خَيْمَةَ الاِجْتِمَاعِ. وَأُخْضِعَتِ الأَرْضُ قُدَّامَهُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "وَبَقِيَ مِنْ بَنِي إِسْرَائِيلَ مِمَّنْ لَمْ يَقْسِمُوا نَصِيبَهُمْ, سَبْعَةُ أَسْبَاطٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "فَقَالَ يَشُوعُ لِبَنِي إِسْرَائِيلَ: «حَتَّى مَتَى أَنْتُمْ مُتَرَاخُونَ عَنِ الدُّخُولِ لاِمْتِلاَكِ الأَرْضِ الَّتِي أَعْطَاكُمْ إِيَّاهَا الرَّبُّ إِلَهُ آبَائِكُمْ؟ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "هَاتُوا ثَلاَثَةَ رِجَالٍ مِنْ كُلِّ سِبْطٍ فَأُرْسِلَهُمْ فَيَقُومُوا وَيَسِيرُوا فِي الأَرْضِ وَيَكْتُبُوهَا بِحَسَبِ أَنْصِبَتِهِمْ, ثُمَّ يَأْتُوا إِلَيَّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَلْيَقْسِمُوهَا إِلَى سَبْعَةِ أَقْسَامٍ, فَيُقِيمُ يَهُوذَا عَلَى تُخُمِهِ مِنَ الْجَنُوبِ, وَيُقِيمُ بَيْتُ يُوسُفَ عَلَى تُخُمِهِمْ مِنَ الشِّمَالِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "وَأَنْتُمْ تَكْتُبُونَ الأَرْضَ سَبْعَةَ أَقْسَامٍ, ثُمَّ تَأْتُونَ إِلَيَّ هُنَا فَأُلْقِي لَكُمْ قُرْعَةً هَهُنَا أَمَامَ الرَّبِّ إِلَهِنَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "لأَنَّهُ لَيْسَ لِلاَّوِيِّينَ قِسْمٌ فِي وَسَطِكُمْ, لأَنَّ كَهَنُوتَ الرَّبِّ هُوَ نَصِيبُهُمْ. وَجَادُ وَرَأُوبَيْنُ وَنِصْفُ سِبْطِ مَنَسَّى قَدْ أَخَذُوا نَصِيبَهُمْ فِي عَبْرِ الأُرْدُنِّ نَحْوَ الشُّرُوقِ, الَّذِي أَعْطَاهُمْ إِيَّاهُ مُوسَى عَبْدُ الرَّبِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "فَقَامَ الرِّجَالُ وَذَهَبُوا. وَأَوْصَى يَشُوعُ الذَّاهِبِينَ لِكِتَابَةِ الأَرْضِ: «اِذْهَبُوا وَسِيرُوا فِي الأَرْضِ وَاكْتُبُوهَا, ثُمَّ ارْجِعُوا إِلَيَّ فَأُلْقِي لَكُمْ هُنَا قُرْعَةً أَمَامَ الرَّبِّ فِي شِيلُوهَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "فَسَارَ الرِّجَالُ وَعَبَرُوا فِي الأَرْضِ وَكَتَبُوهَا حَسَبَ الْمُدُنِ سَبْعَةَ أَقْسَامٍ فِي سِفْرٍ, ثُمَّ جَاءُوا إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي شِيلُوهَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "فَأَلْقَى لَهُمْ يَشُوعُ قُرْعَةً فِي شِيلُوهَ أَمَامَ الرَّبِّ, وَهُنَاكَ قَسَمَ يَشُوعُ الأَرْضَ لِبَنِي إِسْرَائِيلَ حَسَبَ فِرَقِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "وَطَلَعَتْ قُرْعَةُ سِبْطِ بَنِي بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ. وَخَرَجَ تُخُمُ قُرْعَتِهِمْ بَيْنَ بَنِي يَهُوذَا وَبَنِي يُوسُفَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "وَكَانَ تُخُمُهُمْ مِنْ جِهَةِ الشِّمَالِ مِنَ الأُرْدُنِّ. وَصَعِدَ التُّخُمُ إِلَى جَانِبِ أَرِيحَا مِنَ الشِّمَالِ وَصَعِدَ فِي الْجَبَلِ غَرْباً, وَكَانَتْ مَخَارِجُهُ عَُِنْدَ بَرِّيَّةِ بَيْتِ آوِنَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "وَعَبَرَ التُّخُمُ مِنْ هُنَاكَ إِلَى لُوزَ إِلَى جَانِبِ لُوزَ الْجَنُوبِيِّ. (هِيَ بَيْتُ إِيلَ) وَنَزَلَ التُّخُمُ إِلَى عَطَارُوتِ إِدَّارَ عَلَى الْجَبَلِ الَّذِي إِلَى جَنُوبِ بَيْتِ حُورُونَ السُّفْلَى. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "وَامْتَدَّ التُّخُمُ وَدَارَ إِلَى جِهَةِ الْغَرْبِ جَنُوباً مِنَ الْجَبَلِ الَّذِي مُقَابَِلَ بَيْتِ حُورُونَ جَنُوباً. وَكَانَتْ مَخَارِجُهُ عِنْدَ قَرْيَةِ بَعْلٍ. (هِيَ قَرْيَةُ يَعَارِيمَ) مَدِينَةٌ لِبَنِي يَهُوذَا. هَذِهِ هِيَ جِهَةُ الْغَرْبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "وَجِهَةُ الْجَنُوبِ هِيَ أَقْصَى قَرْيَةِ يَعَارِيمَ. وَخَرَجَ التُّخُمُ غَرْباً وَخَرَجَ إِلَى مَنْبَعِ مِيَاهِ نَفْتُوحَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَنَزَلَ التُّخُمُ إِلَى طَرَفِ الْجَبَلِ الَّذِي مُقَابَِلَ وَادِي ابْنِ هِنُّومَ الَّذِي فِي وَادِي الرَّفَائِيِّينَ شِمَالاً, وَنَزَلَ إِلَى وَادِي هِنُّومَ إِلَى جَانِبِ الْيَبُوسِيِّينَ مِنَ الْجَنُوبِ, وَنَزَلَ إِلَى عَيْنِ رُوجَلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "وَامْتَدَّ مِنَ الشِّمَالِ وَخَرَجَ إِلَى عَيْنِ شَمْسٍ, وَخَرَجَ إِلَى جَلِيلُوتَ الَّتِي مُقَابِلَ عَقَبَةِ أَدُمِّيمَ, وَنَزَلَ إِلَى حَجَرِ بُوهَنَ بْنِ رَأُوبَيْنَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَعَبَرَ إِلَى الْكَتِفِ مُقَابِلَ الْعَرَبَةِ شِمَالاً, وَنَزَلَ إِلَى الْعَرَبَةِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "وَعَبَرَ التُّخُمُ إِلَى جَانِبِ بَيْتِ حُجْلَةَ شِمَالاً. وَكَانَتْ مَخَارِجُ التُّخُمِ عِنْدَ لِسَانِ بَحْرِ الْمِلْحِ شِمَالاً إِلَى طَرَفِ الأُرْدُنِّ جَنُوباً. هَذَا هُوَ تُخُمُ الْجَنُوبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "وَالأُرْدُنُّ يَتْخُمُهُ مِنْ جِهَةِ الشَّرْقِ. فَهَذَا هُوَ نَصِيبُ بَنِي بِنْيَامِينَ مَعَ تُخُومِهِ مُسْتَدِيراً حَسَبَ عَشَائِرِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "وَكَانَتْ مُدُنُ سِبْطِ بَنِي بَنْيَامِينَ حَسَبَ عَشَائِرِهِمْ: أَرِيحَا وَبَيْتَ حُجْلَةَ وَوَادِي قَصِيصَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَبَيْتَ الْعَرَبَةِ وَصَمَارَايِمَ وَبَيْتَ إِيلَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "وَالْعَوِّيمَ وَالْفَارَةَ وَعَفْرَةَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "وَكَفْرَ الْعَمُّونِيِّ وَالْعُفْنِي وَجَبَعَ, سِتَّ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "جِبْعُونَ وَالرَّامَةَ وَبَئِيرُوتَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "وَالْمِصْفَاةَ وَالْكَفِيرَةَ وَالْمُوصَةَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "وَرَاقَمَ وَيَرَفْئِيلَ وَتَرَالَةَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "وَصَيْلَعَ وَآلَفَ وَالْيَبُوسِيَّ. (هِيَ أُورُشَلِيمُ) وَجِبْعَةَ وَقِرْيَةَ. أَرْبَعَ عَشَرَةَ مَدِينَةً مَعَ ضِيَاعِهَا. هَذَا هُوَ نَصِيبُ بَنِي بِنْيَامِينَ حَسَبَ عَشَائِرِهِمْ. ");
