INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 1, NULL, NULL, "وَكَانَتِ الْقُرْعَةُ لِسِبْطِ مَنَسَّى, لأَنَّهُ هُوَ بِكْرُ يُوسُفَ. لِمَاكِيرَ بِكْرِ مَنَسَّى أَبِي جِلْعَادَ, لأَنَّهُ كَانَ رَجُلَ حَرْبٍ, وَكَانَتْ جِلْعَادُ وَبَاشَانُ لَهُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 2, NULL, NULL, "وَكَانَتْ لِبَنِي مَنَسَّى الْبَاقِينَ حَسَبَ عَشَائِرِهِمْ. لِبَنِي أَبِيعَزَرَ وَلِبَنِي حَالَقَ وَلِبَنِي أَسْرِيئِيلَ وَلِبَنِي شَكَمَ وَلِبَنِي حَافَرَ وَلِبَنِي شَمِيدَاعَ, هَؤُلاَءِ هُمْ بَنُو مَنَسَّى بْنِ يُوسُفَ, الذُّكُورُ حَسَبَ عَشَائِرِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 3, NULL, NULL, "وَأَمَّا صَلُفْحَادُ بْنُ حَافَرَ بْنِ جِلْعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى فَلَمْ يَكُنْ لَهُ بَنُونَ بَلْ بَنَاتٌ. وَهَذِهِ أَسْمَاءُ بَنَاتِهِ: مَحْلَةُ وَنُوعَةُ وَحُجْلَةُ وَمِلْكَةُ وَتِرْصَةُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 4, NULL, NULL, "فَتَقَدَّمْنَ أَمَامَ أَلِعَازَارَ الْكَاهِنِ وَأَمَامَ يَشُوعَ بْنِ نُونَ وَأَمَامَ الرُّؤَسَاءِ وَقُلْنَ: «الرَّبُّ أَمَرَ مُوسَى أَنْ يُعْطِيَنَا نَصِيباً بَيْنَ إِخْوَتِنَا». فَأَعْطَاهُنَّ حَسَبَ قَوْلِ الرَّبِّ نَصِيباً بَيْنَ إِخْوَةِ أَبِيهِنَّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 5, NULL, NULL, "فَأَصَابَ مَنَسَّى عَشَرُ حِصَصٍ, مَا عَدَا أَرْضَ جِلْعَادَ وَبَاشَانَ الَّتِي فِي عَبْرِ الأُرْدُنِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 6, NULL, NULL, "لأَنَّ بَنَاتِ مَنَسَّى أَخَذْنَ نَصِيباً بَيْنَ بَنِيهِ, وَكَانَتْ أَرْضُ جِلْعَادَ لِبَنِي مَنَسَّى الْبَاقِينَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 7, NULL, NULL, "وَكَانَ تُخُمُ مَنَسَّى مِنْ أَشِيرَ إِلَى الْمَكْمَتَةِ الَّتِي مُقَابِلَ شَكِيمَ, وَامْتَدَّ التُّخُمُ نَحْوَ الْيَمِينِ إِلَى سُكَّانِ عَيْنِ تَفُّوحَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 8, NULL, NULL, "كَانَ لِمَنَسَّى أَرْضُ تَفُّوحَ. وَأَمَّا تَفُّوحُ إِلَى تُخُمِ مَنَسَّى هِيَ لِبَنِي أَفْرَايِمَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 9, NULL, NULL, "وَنَزَلَ التُّخُمُ إِلَى وَادِي قَانَةَ جَنُوبِيَّ الْوَادِي. هَذِهِ مُدُنُ أَفْرَايِمَ بَيْنَ مُدُنِ مَنَسَّى. وَتُخُمُ مَنَسَّى شِمَالِيُّ الْوَادِي, وَكَانَتْ مَخَارِجُهُ عَُِنْدَ الْبَحْرِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 10, NULL, NULL, "مِنَ الْجَنُوبِ لأَفْرَايِمَ, وَمِنَ الشِّمَالِ لِمَنَسَّى. وَكَانَ الْبَحْرُ تُخُمَهُ. وَوَصَلَ إِلَى أَشِيرَ شِمَالاً وَإِلَى يَسَّاكَرَ نَحْوَ الشُّرُوقِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 11, NULL, NULL, "وَكَانَ لِمَنَسَّى فِي يَسَّاكَرَ وَفِي أَشِيرَ بَيْتُ شَانَ وَقُرَاهَا, وَيَبْلَعَامُ وَقُرَاهَا, وَسُكَّانُ دُوَرٍ وَقُرَاهَا, وَسُكَّانُ عَيْنِ دُوَرٍ وَقُرَاهَا, وَسُكَّانُ تَعْنَكَ وَقُرَاهَا, وَسُكَّانُ مَجِدُّو وَقُرَاهَا الْمُرْتَفَعَاتُ الثَّلاَثُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 12, NULL, NULL, "وَلَمْ يَقْدِرْ بَنُو مَنَسَّى أَنْ يَمْلِكُوا هَذِهِ الْمُدُنَ, فَعَزَمَ الْكَنْعَانِيُّونَ عَلَى السَّكَنِ فِي تِلْكَ الأَرْضِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 13, NULL, NULL, "وَكَانَ لَمَّا تَشَدَّدَ بَنُو إِسْرَائِيلَ أَنَّهُمْ جَعَلُوا الْكَنْعَانِيِّينَ تَحْتَ الْجِزْيَةِ, وَلَمْ يَطْرُدُوهُمْ طَرْداً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 14, NULL, NULL, "وَقَالَ بَنُو يُوسُفَ لِيَشُوعَ: «لِمَاذَا أَعْطَيْتَنِي قُرْعَةً وَاحِدَةً وَحِصَّةً وَاحِدَةً نَصِيباً وَأَنَا شَعْبٌ عَظِيمٌ, لأَنَّهُ إِلَى الآنَ قَدْ بَارَكَنِيَ الرَّبُّ؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 15, NULL, NULL, "فَقَالَ لَهُمْ يَشُوعُ: «إِنْ كُنْتَ شَعْباً عَظِيماً, فَاصْعَدْ إِلَى الْوَعْرِ وَاقْطَعْ لِنَفْسِكَ هُنَاكَ فِي أَرْضِ الْفِرِزِّيِّينَ وَالرَّفَائِيِّينَ, إِذَا ضَاقَ عَلَيْكَ جَبَلُ أَفْرَايِمَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 16, NULL, NULL, "فَقَالَ بَنُو يُوسُفَ: «لاَ يَكْفِينَا الْجَبَلُ. وَلِجَمِيعِ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي أَرْضِ الْوَادِي مَرْكَبَاتُ حَدِيدٍ. لِلَّذِينَ فِي بَيْتِ شَانٍ وَقُرَاهَا وَلِلَّذِينَ فِي وَادِي يَزْرَعِيلَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 17, NULL, NULL, "فَقَالمَ يَشُوعُ لِبَيْتِ يُوسُفَ, أَفْرَايِمَ وَمَنَسَّى: «أَنْتَ شَعْبٌ عَظِيمٌ وَلَكَ قُوَّةٌ عَظِيمَةٌ. لاَ تَكُونُ لَكَ قُرْعَةٌ وَاحِدَةٌ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (17, 18, NULL, NULL, "بَلْ يَكُونُ لَكَ الْجَبَلُ لأَنَّهُ وَعْرٌ, فَتَقْطَعُهُ وَتَكُونُ لَكَ مَخَارِجُهُ. فَتَطْرُدُ الْكَنْعَانِيِّينَ لأَنَّ لَهُمْ مَرْكَبَاتِ حَدِيدٍ لأَنَّهُمْ أَشِدَّاءُ». ");
