INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "فَهَذِهِ هِيَ الَّتِي امْتَلَكَهَا بَنُو إِسْرَائِيلَ فِي أَرْضِ كَنْعَانَ, الَّتِي مَلَّكَهُمْ إِيَّاهَا أَلِعَازَارُ الْكَاهِنُ وَيَشُوعُ بْنُ نُونَ وَرُؤَسَاءُ آبَاءِ أَسْبَاطِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "نَصِيبُهُمْ بِالْقُرْعَةِ كَمَا أَمَرَ الرَّبُّ عَنْ يَدِ مُوسَى لِلتِّسْعَةِ الأَسْبَاطِ وَنِصْفِ السِّبْطِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "لأَنَّ مُوسَى أَعْطَى نَصِيبَ السِّبْطَيْنِ وَنِصْفِ السِّبْطِ فِي عَبْرِ الأُرْدُنِّ. وَأَمَّا اللاَّوِيُّونَ فَلَمْ يُعْطِهِمْ نَصِيباً فِي وَسَطِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "لأَنَّ بَنِي يُوسُفَ كَانُوا سِبْطَيْنِ, مَنَسَّى وَأَفْرَايِمَ. وَلَمْ يُعْطُوا اللاَّوِيِّينَ قِسْماً فِي الأَرْضِ إِلاَّ مُدُناً لِلسَّكَنِ, وَمَرَاعِيَهَا لِمَوَاشِيهِمْ وَمُقْتَنَاهُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "كَمَا أَمَرَ الرَّبُّ مُوسَى هَكَذَا فَعَلَ بَنُو إِسْرَائِيلَ وَقَسَمُوا الأَرْضَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "فَتَقَدَّمَ بَنُو يَهُوذَا إِلَى يَشُوعَ فِي الْجِلْجَالِ. وَقَالَ لَهُ كَالِبُ بْنُ يَفُنَّةَ الْقَنِزِّيُّ: «أَنْتَ تَعْلَمُ الْكَلاَمَ الَّذِي كَلَّمَ بِهِ الرَّبُّ مُوسَى رَجُلَ اللَّهِ مِنْ جِهَتِي وَمِنْ جِهَتِكَ فِي قَادِشِ بَرْنِيعَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "كُنْتُ ابْنَ أَرْبَعِينَ سَنَةً حِينَ أَرْسَلَنِي مُوسَى عَبْدُ الرَّبِّ مِنْ قَادِشِ بَرْنِيعَ لأَتَجَسَّسَ الأَرْضَ. فَرَجَعْتُ إِلَيْهِ بِكَلاَمٍ عَمَّا فِي قَلْبِي. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "وَأَمَّا إِخْوَتِيَ الَّذِينَ صَعِدُوا مَعِي فَأَذَابُوا قَلْبَ الشَّعْبِ. وَأَمَّا أَنَا فَاتَّبَعْتُ تَمَاماً الرَّبَّ إِلَهِي. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَحَلَفَ مُوسَى فِي ذَلِكَ الْيَوْمِ قَائِلاً: إِنَّ الأَرْضَ الَّتِي وَطِئَتْهَا رِجْلُكَ لَكَ تَكُونُ نَصِيباً وَلأَوْلاَدِكَ إِلَى الأَبَدِ, لأَنَّكَ اتَّبَعْتَ الرَّبَّ إِلَهِي تَمَاماً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "وَالآنَ فَهَا قَدِ اسْتَحْيَانِيَ الرَّبُّ كَمَا تَكَلَّمَ هَذِهِ الْخَمْسَ وَالأَرْبَعِينَ سَنَةً, مِنْ حِينَ كَلَّمَ الرَّبُّ مُوسَى بِهَذَا الْكَلاَمِ حِينَ سَارَ إِسْرَائِيلُ فِي الْقَفْرِ. وَالآنَ فَهَا أَنَا الْيَوْمَ ابْنُ خَمْسٍ وَثَمَانِينَ سَنَةً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "فَلَمْ أَزَلِ الْيَوْمَ مُتَشَدِّداً كَمَا فِي يَوْمَ أَرْسَلَنِي مُوسَى. كَمَا كَانَتْ قُوَّتِي حِينَئِذٍ هَكَذَا قُوَّتِي الآنَ لِلْحَرْبِ وَلِلْخُرُوجِ وَلِلدُّخُولِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "فَالآنَ أَعْطِنِي هَذَا الْجَبَلَ الَّذِي تَكَلَّمَ عَنْهُ الرَّبُّ فِي ذَلِكَ الْيَوْمِ. لأَنَّكَ أَنْتَ سَمِعْتَ فِي ذَلِكَ الْيَوْمِ أَنَّ الْعَنَاقِيِّينَ هُنَاكَ, وَالْمُدُنُ عَظِيمَةٌ مُحَصَّنَةٌ. لَعَلَّ الرَّبَّ مَعِي فَأَطْرُدَهُمْ كَمَا تَكَلَّمَ الرَّبُّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "فَبَارَكَهُ يَشُوعُ, وَأَعْطَى حَبْرُونَ لِكَالِبَ بْنِ يَفُنَّةَ مُلْكاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "لِذَلِكَ صَارَتْ حَبْرُونُ لِكَالِبَ بْنِ يَفُنَّةَ الْقَنِزِّيِّ مُلْكاً إِلَى هَذَا الْيَوْمِ, لأَنَّهُ اتَّبَعَ تَمَاماً الرَّبَّ إِلَهَ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "وَاسْمُ حَبْرُونَ قَبْلاً قَرْيَةُ أَرْبَعَ, الرَّجُلِ الأَعْظَمِ فِي الْعَنَاقِيِّينَ. وَاسْتَرَاحَتِ الأَرْضُ مِنَ الْحَرْبِ. ");
