INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَعِنْدَمَا سَمِعَ جَمِيعُ مُلُوكِ الأَمُورِيِّينَ الَّذِينَ فِي عَبْرِ الأُرْدُنِّ غَرْباً, وَجَمِيعُ مُلُوكِ الْكَنْعَانِيِّينَ الَّذِينَ عَلَى الْبَحْرِ, أَنَّ الرَّبَّ قَدْ يَبَّسَ مِيَاهَ الأُرْدُنِّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ حَتَّى عَبَرْنَا, ذَابَتْ قُلُوبُهُمْ وَلَمْ تَبْقَ فِيهِمْ رُوحٌ بَعْدُ مِنْ جَرَّاءِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "فِي ذَلِكَ الْوَقْتِ قَالَ الرَّبُّ لِيَشُوعَ: «اصْنَعْ لِنَفْسِكَ سَكَاكِينَ مِنْ صَوَّانٍ, وَعُدْ فَاخْتُنْ بَنِي إِسْرَائِيلَ ثَانِيَةً». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "فَصَنَعَ يَشُوعُ سَكَاكِينَ مِنْ صَوَّانٍ وَخَتَنَ بَنِي إِسْرَائِيلَ فِي تَلِّ الْقُلَفِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "وَهَذَا هُوَ سَبَبُ خَتْنِ يَشُوعَ إِيَّاهُمْ: أَنَّ جَمِيعِ الشَّعْبِ الْخَارِجِينَ مِنْ مِصْرَ, الذُّكُورَِ, جَمِيعَِ رِجَالِ الْحَرْبِ, مَاتُوا فِي الْبَرِّيَّةِ عَلَى الطَّرِيقِ بِخُرُوجِهِمْ مِنْ مِصْرَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "لأَنَّ جَمِيعَ الشَّعْبِ الَّذِينَ خَرَجُوا كَانُوا مَخْتُونِينَ. وَأَمَّا جَمِيعُ الشَّعْبِ الَّذِينَ وُلِدُوا فِي الْقَفْرِ عَلَى الطَّرِيقِ بِخُرُوجِهِمْ مِنْ مِصْرَ فَلَمْ يُخْتَنُوا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "لأَنَّ بَنِي إِسْرَائِيلَ سَارُوا أَرْبَعِينَ سَنَةً فِي الْقَفْرِ حَتَّى فَنِيَ جَمِيعُ الشَّعْبِ رِجَالُ الْحَرْبِ الْخَارِجِينَ مِنْ مِصْرَ, الَّذِينَ لَمْ يَسْمَعُوا لِقَوْلِ الرَّبِّ, الَّذِينَ حَلَفَ الرَّبُّ لَهُمْ أَنَّهُ لاَ يُرِيهِمِ الأَرْضَ الَّتِي حَلَفَ الرَّبُّ لِآبَائِهِمْ أَنْ يُعْطِيَنَا إِيَّاهَا, الأَرْضَ الَّتِي تَفِيضُ لَبَناً وَعَسَلاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "وَأَمَّا بَنُوهُمْ فَأَقَامَهُمْ مَكَانَهُمْ. فَإِيَّاهُمْ خَتَنَ يَشُوعُ لأَنَّهُمْ كَانُوا قُلْفاً, إِذْ لَمْ يَخْتِنُوهُمْ فِي الطَّرِيقِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَكَانَ بَعْدَمَا انْتَهَى جَمِيعُ الشَّعْبِ مِنَ الاِخْتِتَانِ أَنَّهُمْ أَقَامُوا فِي أَمَاكِنِهِمْ فِي الْمَحَلَّةِ حَتَّى بَرِئُوا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "وَقَالَ الرَّبُّ لِيَشُوعَ: «الْيَوْمَ قَدْ دَحْرَجْتُ عَنْكُمْ عَارَ مِصْرَ». فَدُعِيَ اسْمُ ذَلِكَ الْمَكَانِ «الْجِلْجَالَ» إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "فَحَلَّ بَنُو إِسْرَائِيلَ فِي الْجِلْجَالِ, وَعَمِلُوا الْفِصْحَ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ مَسَاءً فِي عَرَبَاتِ أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَأَكَلُوا مِنْ غَلَّةِ الأَرْضِ فِي الْغَدِ بَعْدَ الْفِصْحِ فَطِيراً وَفَرِيكاً فِي نَفْسِ ذَلِكَ الْيَوْمِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "وَانْقَطَعَ الْمَنُّ فِي الْغَدِ عِنْدَ أَكْلِهِمْ مِنْ غَلَّةِ الأَرْضِ, وَلَمْ يَكُنْ بَعْدُ لِبَنِي إِسْرَائِيلَ مَنٌّ. فَأَكَلُوا مِنْ مَحْصُولِ أَرْضِ كَنْعَانَ فِي تِلْكَ السَّنَةِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "وَحَدَثَ لَمَّا كَانَ يَشُوعُ عِنْدَ أَرِيحَا أَنَّهُ رَفَعَ عَيْنَيْهِ وَنَظَرَ, وَإِذَا بِرَجُلٍ وَاقِفٍ قُبَالَتَهُ, وَسَيْفُهُ مَسْلُولٌ بِيَدِهِ. فَسَارَ يَشُوعُ إِلَيْهِ وَسَأَلَهُ: «هَلْ لَنَا أَنْتَ أَوْ لأَعْدَائِنَا؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "فَقَالَ: «كَلاَّ, بَلْ أَنَا رَئِيسُ جُنْدِ الرَّبِّ. الآنَ أَتَيْتُ». فَسَقَطَ يَشُوعُ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ, وَقَالَ لَهُ: «بِمَاذَا يُكَلِّمُ سَيِّدِي عَبْدَهُ؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "فَقَالَ رَئِيسُ جُنْدِ الرَّبِّ لِيَشُوعَ: «اخْلَعْ نَعْلَكَ مِنْ رِجْلِكَ, لأَنَّ الْمَكَانَ الَّذِي أَنْتَ وَاقِفٌ عَلَيْهِ هُوَ مُقَدَّسٌ». فَفَعَلَ يَشُوعُ كَذَلِكَ. ");
