INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَكَانَتْ أَرِيحَا مُغَلَّقَةً مُقَفَّلَةً بِسَبَبِ بَنِي إِسْرَائِيلَ. لاَ أَحَدٌ يَخْرُجُ وَلاَ أَحَدٌ يَدْخُلُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَقَالَ الرَّبُّ لِيَشُوعَ: «انْظُرْ. قَدْ دَفَعْتُ بِيَدِكَ أَرِيحَا وَمَلِكَهَا جَبَابِرَةَ الْبَأْسِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "تَدُورُونَ دَائِرَةَ الْمَدِينَةِ, جَمِيعُ رِجَالِ الْحَرْبِ. حَوْلَ الْمَدِينَةِ مَرَّةً وَاحِدَةً. هَكَذَا تَفْعَلُونَ سِتَّةَ أَيَّامٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "وَسَبْعَةُ كَهَنَةٍ يَحْمِلُونَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ التَّابُوتِ. وَفِي الْيَوْمِ السَّابِعِ تَدُورُونَ دَائِرَةَ الْمَدِينَةِ سَبْعَ مَرَّاتٍ, وَالْكَهَنَةُ يَضْرِبُونَ بِالأَبْوَاقِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَيَكُونُ عِنْدَ امْتِدَادِ صَوْتِ قَرْنِ الْهُتَافِ عِنْدَ اسْتِمَاعِكُمْ صَوْتَ الْبُوقِ, أَنَّ جَمِيعَ الشَّعْبِ يَهْتِفُ هُتَافاً عَظِيماً, فَيَسْقُطُ سُورُ الْمَدِينَةِ فِي مَكَانِهِ, وَيَصْعَدُ الشَّعْبُ كُلُّ رَجُلٍ مَعَ وَجْهِهِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فَدَعَا يَشُوعُ بْنُ نُونٍ الْكَهَنَةَ وَقَالَ لَهُمُ: «احْمِلُوا تَابُوتَ الْعَهْدِ. وَلْيَحْمِلْ سَبْعَةُ كَهَنَةٍ سَبْعَةَ أَبْوَاقِ هُتَافٍ أَمَامَ تَابُوتِ الرَّبِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَقَالُوا لِلشَّعْبِ اجْتَازُوا وَدُورُوا دَائِرَةَ الْمَدِينَةِ وَلْيَجْتَزِ الْمُتَجَرِّدُ أَمَامَ تَابُوتِ الرَّبِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَكَانَ كَمَا قَالَ يَشُوعُ لِلشَّعْبِ. اجْتَازَ السَّبْعَةُ الْكَهَنَةُ حَامِلِينَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ الرَّبِّ, وَضَرَبُوا بِالأَبْوَاقِ. وَتَابُوتُ عَهْدِ الرَّبِّ سَائِرٌ وَرَاءَهُمْ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَكُلُّ مُتَجَرِّدٍ سَائِرٌ أَمَامَ الْكَهَنَةِ الضَّارِبِينَ بِالأَبْوَاقِ. وَالْبَقِيَّةُ سَائِرَةٌ وَرَاءَ التَّابُوتِ. كَانُوا يَسِيرُونَ وَيَضْرِبُونَ بِالأَبْوَاقِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَأَمَرَ يَشُوعُ الشَّعْبَ: لاَ تَهْتِفُوا وَلاَ تُسَمِّعُوا صَوْتَكُمْ, وَلاَ تَخْرُجْ مِنْ أَفْوَاهِكُمْ كَلِمَةٌ حَتَّى يَوْمَ أَقُولُ لَكُمُ: اهْتِفُوا. فَتَهْتِفُونَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "فَدَارَ تَابُوتُ الرَّبِّ حَوْلَ الْمَدِينَةِ مَرَّةً وَاحِدَةً. ثُمَّ دَخَلُوا الْمَحَلَّةَ وَبَاتُوا فِي الْمَحَلَّةِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "فَبَكَّرَ يَشُوعُ فِي الْغَدِ, وَحَمَلَ الْكَهَنَةُ تَابُوتَ الرَّبِّ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَالسَّبْعَةُ الْكَهَنَةُ الْحَامِلُونَ أَبْوَاقَ الْهُتَافِ السَّبْعَةَ أَمَامَ تَابُوتِ الرَّبِّ سَائِرُونَ سَيْراً وَضَارِبُونَ بِالأَبْوَاقِ, وَالْمُتَجَرِّدُونَ سَائِرُونَ أَمَامَهُمْ, وَالْبَقِيَّةُ سَائِرَةٌ وَرَاءَ تَابُوتِ الرَّبِّ. كَانُوا يَسِيرُونَ وَيَضْرِبُونَ بِالأَبْوَاقِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَدَارُوا بِالْمَدِينَةِ فِي الْيَوْمِ الثَّانِي مَرَّةً وَاحِدَةً ثُمَّ رَجَعُوا إِلَى الْمَحَلَّةِ. هَكَذَا فَعَلُوا سِتَّةَ أَيَّامٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُمْ بَكَّرُوا عِنْدَ طُلُوعِ الْفَجْرِ وَدَارُوا دَائِرَةَ الْمَدِينَةِ عَلَى هَذَا الْمِنْوَالِ سَبْعَ مَرَّاتٍ. فِي ذَلِكَ الْيَوْمِ فَقَطْ دَارُوا دَائِرَةَ الْمَدِينَةِ سَبْعَ مَرَّاتٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَكَانَ فِي الْمَرَّةِ السَّابِعَةِ عِنْدَمَا ضَرَبَ الْكَهَنَةُ بِالأَبْوَاقِ أَنَّ يَشُوعَ قَالَ لِلشَّعْبِ: «اهْتِفُوا, لأَنَّ الرَّبَّ قَدْ أَعْطَاكُمُ الْمَدِينَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "فَتَكُونُ الْمَدِينَةُ وَكُلُّ مَا فِيهَا مُحَرَّماً لِلرَّبِّ. رَاحَابُ الزَّانِيَةُ فَقَطْ تَحْيَا هِيَ وَكُلُّ مَنْ مَعَهَا فِي الْبَيْتِ, لأَنَّهَا قَدْ خَبَّأَتِ الْمُرْسَلَيْنِ اللَّذَيْنِ أَرْسَلْنَاهُمَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَأَمَّا أَنْتُمْ فَاحْتَرِزُوا مِنَ الْحَرَامِ لِئَلاَّ تُحَرَّمُوا وَتَأْخُذُوا مِنَ الْحَرَامِ وَتَجْعَلُوا مَحَلَّةَ إِسْرَائِيلَ مُحَرَّمَةً وَتُكَدِّرُوهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "وَكُلُّ الْفِضَّةِ وَالذَّهَبِ وَآنِيَةِ النُّحَاسِ وَالْحَدِيدِ تَكُونُ قُدْساً لِلرَّبِّ وَتَدْخُلُ فِي خِزَانَةِ الرَّبِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "فَهَتَفَ الشَّعْبُ وَضَرَبُوا بِالأَبْوَاقِ. وَكَانَ حِينَ سَمِعَ الشَّعْبُ صَوْتَ الْبُوقِ أَنَّ الشَّعْبَ هَتَفَ هُتَافاً عَظِيماً, فَسَقَطَ السُّورُ فِي مَكَانِهِ, وَصَعِدَ الشَّعْبُ إِلَى الْمَدِينَةِ كُلُّ رَجُلٍ مَعَ وَجْهِهِ, وَأَخَذُوا الْمَدِينَةَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "وَحَرَّمُوا كُلَّ مَا فِي الْمَدِينَةِ مِنْ رَجُلٍ وَامْرَأَةٍ, مِنْ طِفْلٍ وَشَيْخٍ - حَتَّى الْبَقَرَ وَالْغَنَمَ وَالْحَمِيرَ بِحَدِّ السَّيْفِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "وَقَالَ يَشُوعُ لِلرَّجُلَيْنِ اللَّذَيْنِ تَجَسَّسَا الأَرْضَ: «ادْخُلاَ بَيْتَ الْمَرْأَةِ الزَّانِيَةِ وَأَخْرِجَا مِنْ هُنَاكَ الْمَرْأَةَ وَكُلَّ مَا لَهَا كَمَا حَلَفْتُمَا لَهَا». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "فَدَخَلَ الْجَاسُوسَانِ وَأَخْرَجَا رَاحَابَ وَأَبَاهَا وَأُمَّهَا وَإِخْوَتَهَا وَكُلَّ مَا لَهَا, وَكُلَّ عَشَائِرِهَا وَتَرَكَاهُمْ خَارِجَ مَحَلَّةِ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 24, NULL, NULL, "وَأَحْرَقُوا الْمَدِينَةَ بِالنَّارِ مَعَ كُلِّ مَا بِهَا. إِنَّمَا الْفِضَّةُ وَالذَّهَبُ وَآنِيَةُ النُّحَاسِ وَالْحَدِيدِ جَعَلُوهَا فِي خِزَانَةِ بَيْتِ الرَّبِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 25, NULL, NULL, "وَاسْتَحْيَا يَشُوعُ رَاحَابَ الزَّانِيَةَ وَبَيْتَ أَبِيهَا وَكُلَّ مَا لَهَا. وَسَكَنَتْ فِي وَسَطِ إِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ, لأَنَّهَا خَبَّأَتِ الْمُرْسَلَيْنِ اللَّذَيْنِ أَرْسَلَهُمَا يَشُوعُ لِيَتَجَسَّسَا أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 26, NULL, NULL, "وَحَلَفَ يَشُوعُ فِي ذَلِكَ الْوَقْتِ قَائِلاً: «مَلْعُونٌ قُدَّامَ الرَّبِّ الرَّجُلُ الَّذِي يَقُومُ وَيَبْنِي هَذِهِ الْمَدِينَةَ أَرِيحَا. بِبِكْرِهِ يُؤَسِّسُهَا وَبِصَغِيرِهِ يَنْصِبُ أَبْوَابَهَا». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (6, 27, NULL, NULL, "وَكَانَ الرَّبُّ مَعَ يَشُوعَ, وَكَانَ خَبَرُهُ فِي جَمِيعِ الأَرْضِ. ");
