INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "وَرَأَيْتُ مَلاَكاً نَازِلاً مِنَ السَّمَاءِ مَعَهُ مِفْتَاحُ الْهَاوِيَةِ، وَسِلْسِلَةٌ عَظِيمَةٌ عَلَى يَدِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "فَقَبَضَ عَلَى التِّنِّينِ، الْحَيَّةِ الْقَدِيمَةِ، الَّذِي هُوَ إِبْلِيسُ وَالشَّيْطَانُ، وَقَيَّدَهُ أَلْفَ سَنَةٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "وَطَرَحَهُ فِي الْهَاوِيَةِ وَأَغْلَقَ عَلَيْهِ، وَخَتَمَ عَلَيْهِ لِكَيْ لاَ يُضِلَّ الأُمَمَ فِي مَا بَعْدُ حَتَّى تَتِمَّ الأَلْفُ السَّنَةِ. وَبَعْدَ ذَلِكَ لاَ بُدَّ أَنْ يُحَلَّ زَمَاناً يَسِيراً. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "وَرَأَيْتُ عُرُوشاً فَجَلَسُوا عَلَيْهَا، وَأُعْطُوا حُكْماً. وَرَأَيْتُ نُفُوسَ الَّذِينَ قُتِلُوا مِنْ أَجْلِ شَهَادَةِ يَسُوعَ وَمِنْ أَجْلِ كَلِمَةِ اللهِ. وَالَّذِينَ لَمْ يَسْجُدُوا لِلْوَحْشِ وَلاَ لِصُورَتِهِ، وَلَمْ يَقْبَلُوا السِّمَةَ عَلَى جِبَاهِهِمْ وَعَلَى أَيْدِيهِمْ، فَعَاشُوا وَمَلَكُوا مَعَ الْمَسِيحِ أَلْفَ سَنَةٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "وَأَمَّا بَقِيَّةُ الأَمْوَاتِ فَلَمْ تَعِشْ حَتَّى تَتِمَّ الأَلْفُ السَّنَةِ. هَذِهِ هِيَ الْقِيَامَةُ الأُولَى. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "مُبَارَكٌ وَمُقَدَّسٌ مَنْ لَهُ نَصِيبٌ فِي الْقِيَامَةِ الأُولَى. هَؤُلاَءِ لَيْسَ لِلْمَوْتِ الثَّانِي سُلْطَانٌ عَلَيْهِمْ، بَلْ سَيَكُونُونَ كَهَنَةً لِلَّهِ وَالْمَسِيحِ، وَسَيَمْلِكُونَ مَعَهُ أَلْفَ سَنَةٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 7, NULL, NULL, "ثُمَّ مَتَى تَمَّتِ الأَلْفُ السَّنَةِ يُحَلُّ الشَّيْطَانُ مِنْ سِجْنِهِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 8, NULL, NULL, "وَيَخْرُجُ لِيُضِلَّ الأُمَمَ الَّذِينَ فِي أَرْبَعِ زَوَايَا الأَرْضِ: جُوجَ وَمَاجُوجَ، لِيَجْمَعَهُمْ لِلْحَرْبِ، الَّذِينَ عَدَدُهُمْ مِثْلُ رَمْلِ الْبَحْرِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 9, NULL, NULL, "فَصَعِدُوا عَلَى عَرْضِ الأَرْضِ، وَأَحَاطُوا بِمُعَسْكَرِ الْقِدِّيسِينَ وَبِالْمَدِينَةِ الْمَحْبُوبَةِ، فَنَزَلَتْ نَارٌ مِنْ عِنْدِ اللهِ مِنَ السَّمَاءِ وَأَكَلَتْهُمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 10, NULL, NULL, "وَإِبْلِيسُ الَّذِي كَانَ يُضِلُّهُمْ طُرِحَ فِي بُحَيْرَةِ النَّارِ وَالْكِبْرِيتِ، حَيْثُ الْوَحْشُ وَالنَّبِيُّ الْكَذَّابُ. وَسَيُعَذَّبُونَ نَهَاراً وَلَيْلاً إِلَى أَبَدِ الآبِدِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 11, NULL, NULL, "ثُمَّ رَأَيْتُ عَرْشاً عَظِيماً أَبْيَضَ، وَالْجَالِسَ عَلَيْهِ الَّذِي مِنْ وَجْهِهِ هَرَبَتِ الأَرْضُ وَالسَّمَاءُ، وَلَمْ يُوجَدْ لَهُمَا مَوْضِعٌ! ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 12, NULL, NULL, "وَرَأَيْتُ الأَمْوَاتَ صِغَاراً وَكِبَاراً وَاقِفِينَ أَمَامَ اللهِ، وَانْفَتَحَتْ أَسْفَارٌ. وَانْفَتَحَ سِفْرٌ آخَرُ هُوَ سِفْرُ الْحَيَاةِ، وَدِينَ الأَمْوَاتُ مِمَّا هُوَ مَكْتُوبٌ فِي الأَسْفَارِ بِحَسَبِ أَعْمَالِهِمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 13, NULL, NULL, "وَسَلَّمَ الْبَحْرُ الأَمْوَاتَ الَّذِينَ فِيهِ، وَسَلَّمَ الْمَوْتُ وَالْهَاوِيَةُ الأَمْوَاتَ الَّذِينَ فِيهِمَا. وَدِينُوا كُلُّ وَاحِدٍ بِحَسَبِ أَعْمَالِهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 14, NULL, NULL, "وَطُرِحَ الْمَوْتُ وَالْهَاوِيَةُ فِي بُحَيْرَةِ النَّارِ. هَذَا هُوَ الْمَوْتُ الثَّانِي. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (20, 15, NULL, NULL, "وَكُلُّ مَنْ لَمْ يُوجَدْ مَكْتُوباً فِي سِفْرِ الْحَيَاةِ طُرِحَ فِي بُحَيْرَةِ النَّارِ. ");
