INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "إِعْلاَنُ يَسُوعَ الْمَسِيحِ، الَّذِي أَعْطَاهُ إِيَّاهُ اللهُ، لِيُرِيَ عَبِيدَهُ مَا لاَ بُدَّ أَنْ يَكُونَ عَنْ قَرِيبٍ، وَبَيَّنَهُ مُرْسِلاً بِيَدِ مَلاَكِهِ لِعَبْدِهِ يُوحَنَّا، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "الَّذِي شَهِدَ بِكَلِمَةِ اللهِ وَبِشَهَادَةِ يَسُوعَ الْمَسِيحِ بِكُلِّ مَا رَآهُ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "طُوبَى لِلَّذِي يَقْرَأُ وَلِلَّذِينَ يَسْمَعُونَ أَقْوَالَ النُّبُوَّةِ، وَيَحْفَظُونَ مَا هُوَ مَكْتُوبٌ فِيهَا، لأَنَّ الْوَقْتَ قَرِيبٌ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "يُوحَنَّا، إِلَى السَّبْعِ الْكَنَائِسِ الَّتِي فِي أَسِيَّا: نِعْمَةٌ لَكُمْ وَسَلاَمٌ مِنَ الْكَائِنِ وَالَّذِي كَانَ وَالَّذِي يَأْتِي، وَمِنَ السَّبْعَةِ الأَرْوَاحِ الَّتِي أَمَامَ عَرْشِهِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَمِنْ يَسُوعَ الْمَسِيحِ الشَّاهِدِ الأَمِينِ، الْبِكْرِ مِنَ الأَمْوَاتِ، وَرَئِيسِ مُلُوكِ الأَرْضِ. الَّذِي أَحَبَّنَا، وَقَدْ غَسَّلَنَا مِنْ خَطَايَانَا بِدَمِهِ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَجَعَلَنَا مُلُوكاً وَكَهَنَةً لِلَّهِ أَبِيهِ، لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "هُوَذَا يَأْتِي مَعَ السَّحَابِ، وَسَتَنْظُرُهُ كُلُّ عَيْنٍ، وَالَّذِينَ طَعَنُوهُ، وَيَنُوحُ عَلَيْهِ جَمِيعُ قَبَائِلِ الأَرْضِ. نَعَمْ آمِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "أَنَا هُوَ الأَلِفُ وَالْيَاءُ، الْبَِدَايَةُ وَالنِّهَايَةُ، يَقُولُ الرَّبُّ الْكَائِنُ وَالَّذِي كَانَ وَالَّذِي يَأْتِي، الْقَادِرُ عَلَى كُلِّ شَيْءٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "أَنَا يُوحَنَّا أَخُوكُمْ وَشَرِيكُكُمْ فِي الضِّيقَةِ وَفِي مَلَكُوتِ يَسُوعَ الْمَسِيحِ وَصَبْرِهِ. كُنْتُ فِي الْجَزِيرَةِ الَّتِي تُدْعَى بَطْمُسَ مِنْ أَجْلِ كَلِمَةِ اللهِ وَمِنْ أَجْلِ شَهَادَةِ يَسُوعَ الْمَسِيحِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "كُنْتُ فِي الرُّوحِ فِي يَوْمِ الرَّبِّ، وَسَمِعْتُ وَرَائِي صَوْتاً عَظِيماً كَصَوْتِ بُوقٍ ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "قَائِلاً: «أَنَا هُوَ الأَلِفُ وَالْيَاءُ. الأَوَّلُ وَالآخِرُ. وَالَّذِي تَرَاهُ اكْتُبْ فِي كِتَابٍ وَأَرْسِلْ إِلَى السَّبْعِ الْكَنَائِسِ الَّتِي فِي أَسِيَّا: إِلَى أَفَسُسَ، وَإِلَى سِمِيرْنَا، وَإِلَى بَرْغَامُسَ، وَإِلَى ثَِيَاتِيرَا، وَإِلَى سَارْدِسَ، وَإِلَى فِيلاَدَلْفِيَا، وَإِلَى لاَوُدِكِيَّةَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَالْتَفَتُّ لأَنْظُرَ الصَّوْتَ الَّذِي تَكَلَّمَ مَعِي. وَلَمَّا الْتَفَتُّ رَأَيْتُ سَبْعَ مَنَايِرَ مِنْ ذَهَبٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "وَفِي وَسَطِ السَّبْعِ الْمَنَايِرِ شِبْهُ ابْنِ إِنْسَانٍ، مُتَسَرْبِلاً بِثَوْبٍ إِلَى الرِّجْلَيْنِ، وَمُتَمَنْطِقاً عِنْدَ ثَدْيَيْهِ بِمِنْطَقَةٍ مِنْ ذَهَبٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "وَأَمَّا رَأْسُهُ وَشَعْرُهُ فَأَبْيَضَانِ كَالصُّوفِ الأَبْيَضِ كَالثَّلْجِ، وَعَيْنَاهُ كَلَهِيبِ نَارٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَرِجْلاَهُ شِبْهُ النُّحَاسِ النَّقِيِّ، كَأَنَّهُمَا مَحْمِيَّتَانِ فِي أَتُونٍ. وَصَوْتُهُ كَصَوْتِ مِيَاهٍ كَثِيرَةٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "وَمَعَهُ فِي يَدِهِ الْيُمْنَى سَبْعَةُ كَوَاكِبَ، وَسَيْفٌ مَاضٍ ذُو حَدَّيْنِ يَخْرُجُ مِنْ فَمِهِ، وَوَجْهُهُ كَالشَّمْسِ وَهِيَ تُضِيءُ فِي قُوَّتِهَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "فَلَمَّا رَأَيْتُهُ سَقَطْتُ عِنْدَ رِجْلَيْهِ كَمَيِّتٍ، فَوَضَعَ يَدَهُ الْيُمْنَى عَلَيَّ قَائِلاً لِي: «لاَ تَخَفْ، أَنَا هُوَ الأَوَّلُ وَالآخِرُ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "وَالْحَيُّ. وَكُنْتُ مَيْتاً وَهَا أَنَا حَيٌّ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. وَلِي مَفَاتِيحُ الْهَاوِيَةِ وَالْمَوْتِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "فَاكْتُبْ مَا رَأَيْتَ، وَمَا هُوَ كَائِنٌ، وَمَا هُوَ عَتِيدٌ أَنْ يَكُونَ بَعْدَ هَذَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "سِرُّ السَّبْعَةِ الْكَوَاكِبِ الَّتِي رَأَيْتَ عَلَى يَمِينِي، وَالسَّبْعِ الْمَنَايِرِ الذَّهَبِيَّةِ: السَّبْعَةُ الْكَوَاكِبُ هِيَ مَلاَئِكَةُ السَّبْعِ الْكَنَائِسِ، وَالْمَنَايِرُ السَّبْعُ الَّتِي رَأَيْتَهَا هِيَ السَّبْعُ الْكَنَائِسِ». ");
