INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "وَبَعْدَ هَذَا رَأَيْتُ أَرْبَعَةَ مَلاَئِكَةٍ وَاقِفِينَ عَلَى أَرْبَعِ زَوَايَا الأَرْضِ، مُمْسِكِينَ أَرْبَعَ رِيَاحِ الأَرْضِ لِكَيْ لاَ تَهُبَّ رِيحٌ عَلَى الأَرْضِ وَلاَ عَلَى الْبَحْرِ وَلاَ عَلَى شَجَرَةٍ مَا. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَرَأَيْتُ مَلاَكاً آخَرَ طَالِعاً مِنْ مَشْرِقِ الشَّمْسِ مَعَهُ خَتْمُ اللهِ الْحَيِّ، فَنَادَى بِصَوْتٍ عَظِيمٍ إِلَى الْمَلاَئِكَةِ الأَرْبَعَةِ الَّذِينَ أُعْطُوا أَنْ يَضُرُّوا الأَرْضَ وَالْبَحْرَ ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "قَائِلاً: «لاَ تَضُرُّوا الأَرْضَ وَلاَ الْبَحْرَ وَلاَ الأَشْجَارَ، حَتَّى نَخْتِمَ عَبِيدَ إِلَهِنَا عَلَى جِبَاهِهِمْ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "وَسَمِعْتُ عَدَدَ الْمَخْتُومِينَ مِئَةً وَأَرْبَعَةً وَأَرْبَعِينَ أَلْفاً، مَخْتُومِينَ مِنْ كُلِّ سِبْطٍ مِنْ بَنِي إِسْرَائِيلَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "مِنْ سِبْطِ يَهُوذَا اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ رَأُوبِينَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ جَادَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "مِنْ سِبْطِ أَشِيرَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ نَفْتَالِي اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ مَنَسَّى اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "مِنْ سِبْطِ شَمْعُونَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ لاَوِي اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ يَسَّاكَرَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "مِنْ سِبْطِ زَبُولُونَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ يُوسُفَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. مِنْ سِبْطِ بِنْيَامِينَ اثْنَا عَشَرَ أَلْفَ مَخْتُومٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "بَعْدَ هَذَا نَظَرْتُ وَإِذَا جَمْعٌ كَثِيرٌ لَمْ يَسْتَطِعْ أَحَدٌ أَنْ يَعُدَّهُ، مِنْ كُلِّ الأُمَمِ وَالْقَبَائِلِ وَالشُّعُوبِ وَالأَلْسِنَةِ، وَاقِفُونَ أَمَامَ الْعَرْشِ وَأَمَامَ الْحَمَلِ، مُتَسَرْبِلِينَ بِثِيَابٍ بِيضٍ وَفِي أَيْدِيهِمْ سَعَفُ النَّخْلِ ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "وَهُمْ يَصْرُخُونَ بِصَوْتٍ عَظِيمٍ قَائِلِينَ: «الْخَلاَصُ لِإِلَهِنَا الْجَالِسِ عَلَى الْعَرْشِ وَلِلْحَمَلِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "وَجَمِيعُ الْمَلاَئِكَةِ كَانُوا وَاقِفِينَ حَوْلَ الْعَرْشِ وَالشُّيُوخِ وَالْحَيَوَانَاتِ الأَرْبَعَةِ، وَخَرُّوا أَمَامَ الْعَرْشِ عَلَى وُجُوهِهِمْ وَسَجَدُوا لِلَّهِ ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "قَائِلِينَ: «آمِينَ! الْبَرَكَةُ وَالْمَجْدُ وَالْحِكْمَةُ وَالشُّكْرُ وَالْكَرَامَةُ وَالْقُدْرَةُ وَالْقُوَّةُ لإِلَهِنَا إِلَى أَبَدِ الآبِدِينَ. آمِينَ» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "وَسَأَلَنِي وَاحِدٌ مِنَ الشُّيُوخِ: «هَؤُلاَءِ الْمُتَسَرْبِلُونَ بِالثِّيَابِ الْبِيضِ، مَنْ هُمْ وَمِنْ أَيْنَ أَتُوا؟» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَقُلْتُ لَهُ: «يَا سَيِّدُ أَنْتَ تَعْلَمُ». فَقَالَ لِي: «هَؤُلاَءِ هُمُ الَّذِينَ أَتُوا مِنَ الضِّيقَةِ الْعَظِيمَةِ، وَقَدْ غَسَّلُوا ثِيَابَهُمْ وَبَيَّضُوهَا فِي دَمِ الْحَمَلِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ هُمْ أَمَامَ عَرْشِ اللهِ وَيَخْدِمُونَهُ نَهَاراً وَلَيْلاً فِي هَيْكَلِهِ، وَالْجَالِسُ عَلَى الْعَرْشِ يَحِلُّ فَوْقَهُمْ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "لَنْ يَجُوعُوا بَعْدُ وَلَنْ يَعْطَشُوا بَعْدُ وَلاَ تَقَعُ عَلَيْهِمِ الشَّمْسُ وَلاَ شَيْءٌ مِنَ الْحَرِّ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "لأَنَّ الْحَمَلَ الَّذِي فِي وَسَطِ الْعَرْشِ يَرْعَاهُمْ، وَيَقْتَادُهُمْ إِلَى يَنَابِيعِ مَاءٍ حَيَّةٍ، وَيَمْسَحُ اللهُ كُلَّ دَمْعَةٍ مِنْ عُيُونِهِمْ». ");
