INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَرَأَيْتُ عَلَى يَمِينِ الْجَالِسِ عَلَى الْعَرْشِ سِفْراً مَكْتُوباً مِنْ دَاخِلٍ وَمِنْ وَرَاءٍ، مَخْتُوماً بِسَبْعَةِ خُتُومٍ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَرَأَيْتُ مَلاَكاً قَوِيّاً يُنَادِي بِصَوْتٍ عَظِيمٍ: «مَنْ هُوَ مُسْتَحِقٌّ أَنْ يَفْتَحَ السِّفْرَ وَيَفُكَّ خُتُومَهُ؟» ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "فَلَمْ يَسْتَطِعْ أَحَدٌ فِي السَّمَاءِ وَلاَ عَلَى الأَرْضِ وَلاَ تَحْتَ الأَرْضِ أَنْ يَفْتَحَ السِّفْرَ وَلاَ أَنْ يَنْظُرَ إِلَيْهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "فَصِرْتُ أَنَا أَبْكِي كَثِيراً، لأَنَّهُ لَمْ يُوجَدْ أَحَدٌ مُسْتَحِقّاً أَنْ يَفْتَحَ السِّفْرَ وَيَقْرَأَهُ وَلاَ أَنْ يَنْظُرَ إِلَيْهِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "فَقَالَ لِي وَاحِدٌ مِنَ الشُّيُوخِ: «لاَ تَبْكِ. هُوَذَا قَدْ غَلَبَ الأَسَدُ الَّذِي مِنْ سِبْطِ يَهُوذَا، أَصْلُ دَاوُدَ، لِيَفْتَحَ السِّفْرَ وَيَفُكَّ خُتُومَهُ السَّبْعَةَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "وَرَأَيْتُ فَإِذَا فِي وَسَطِ الْعَرْشِ وَالْحَيَوَانَاتِ الأَرْبَعَةِ وَفِي وَسَطِ الشُّيُوخِ حَمَلٌ قَائِمٌ كَأَنَّهُ مَذْبُوحٌ، لَهُ سَبْعَةُ قُرُونٍ وَسَبْعُ أَعْيُنٍ، هِيَ سَبْعَةُ أَرْوَاحِ اللهِ الْمُرْسَلَةُ إِلَى كُلِّ الأَرْضِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَأَتَى وَأَخَذَ السِّفْرَ مِنْ يَمِينِ الْجَالِسِ عَلَى الْعَرْشِ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَلَمَّا أَخَذَ السِّفْرَ خَرَّتِ الأَرْبَعَةُ الْحَيَوَانَاتُ وَالأَرْبَعَةُ وَالْعِشْرُونَ شَيْخاً أَمَامَ الْحَمَلِ، وَلَهُمْ كُلِّ وَاحِدٍ قِيثَارَاتٌ وَجَامَاتٌ مِنْ ذَهَبٍ مَمْلُوَّةٌ بَخُوراً هِيَ صَلَوَاتُ الْقِدِّيسِينَ. ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "وَهُمْ يَتَرَنَّمُونَ تَرْنِيمَةً جَدِيدَةً قَائِلِينَ: «مُسْتَحِقٌّ أَنْتَ أَنْ تَأْخُذَ السِّفْرَ وَتَفْتَحَ خُتُومَهُ، لأَنَّكَ ذُبِحْتَ وَاشْتَرَيْتَنَا لِلَّهِ بِدَمِكَ مِنْ كُلِّ قَبِيلَةٍ وَلِسَانٍ وَشَعْبٍ وَأُمَّةٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "وَجَعَلْتَنَا لِإِلَهِنَا مُلُوكاً وَكَهَنَةً، فَسَنَمْلِكُ عَلَى الأَرْضِ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَنَظَرْتُ وَسَمِعْتُ صَوْتَ مَلاَئِكَةٍ كَثِيرِينَ حَوْلَ الْعَرْشِ وَالْحَيَوَانَاتِ وَالشُّيُوخِ، وَكَانَ عَدَدُهُمْ رَبَوَاتِ رَبَوَاتٍ وَأُلُوفَ أُلُوفٍ، ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "قَائِلِينَ بِصَوْتٍ عَظِيمٍ: «مُسْتَحِقٌّ هُوَ الْحَمَلُ الْمَذْبُوحُ أَنْ يَأْخُذَ الْقُدْرَةَ وَالْغِنَى وَالْحِكْمَةَ وَالْقُوَّةَ وَالْكَرَامَةَ وَالْمَجْدَ وَالْبَرَكَةَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "وَكُلُّ خَلِيقَةٍ مِمَّا فِي السَّمَاءِ وَعَلَى الأَرْضِ وَتَحْتَ الأَرْضِ، وَمَا عَلَى الْبَحْرِ، كُلُّ مَا فِيهَا، سَمِعْتُهَا قَائِلَةً: «لِلْجَالِسِ عَلَى الْعَرْشِ وَلِلْحَمَلِ الْبَرَكَةُ وَالْكَرَامَةُ وَالْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ». ");
INSERT INTO revelation (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "وَكَانَتِ الْحَيَوَانَاتُ الأَرْبَعَةُ تَقُولُ: «آمِينَ». وَالشُّيُوخُ الأَرْبَعَةُ وَالْعِشْرُونَ خَرُّوا وَسَجَدُوا لِلْحَيِّ إِلَى أَبَدِ الآبِدِينَ. ");
