INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «ادْخُلْ الَى فِرْعَوْنَ فَانِّي اغْلَظْتُ قَلْبَهُ وَقُلُوبَ عَبِيدِهِ لاصْنَعَ ايَاتِي هَذِهِ بَيْنَهُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "وَلِتُخْبِرَ فِي مَسَامِعِ ابْنِكَ وَابْنِ ابْنِكَ بِمَا فَعَلْتُهُ فِي مِصْرَ وَبِايَاتِي الَّتِي صَنَعْتُهَا بَيْنَهُمْ فَتَعْلَمُونَ انِّي انَا الرَّبُّ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَدَخَلَ مُوسَى وَهَارُونُ الَى فِرْعَوْنَ وَقَالا لَهُ: «هَكَذَا يَقُولُ الرَّبُّ الَهُ الْعِبْرَانِيِّينَ الَى مَتَى تَابَى انْ تَخْضَعَ لِي؟ اطْلِقْ شَعْبِي لِيَعْبُدُونِي. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَانَّهُ انْ كُنْتَ تَابَى انْ تُطْلِقَ شَعْبِي هَا انَا اجِيءُ غَدا بِجَرَادٍ عَلَى تُخُومِكَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "فَيُغَطِّي وَجْهَ الارْضِ حَتَّى لا يُسْتَطَاعَ نَظَرُ الارْضِ. وَيَاكُلُ الْفَضْلَةَ السَّالِمَةَ الْبَاقِيَةَ لَكُمْ مِنَ الْبَرَدِ. وَيَاكُلُ جَمِيعَ الشَّجَرِ النَّابِتِ لَكُمْ مِنَ الْحَقْلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَيَمْلَا بُيُوتَكَ وَبُيُوتَ جَمِيعِ عَبِيدِكَ وَبُيُوتَ جَمِيعِ الْمِصْرِيِّينَ الامْرُ الَّذِي لَمْ يَرَهُ ابَاؤُكَ وَلا ابَاءُ ابَائِكَ مُنْذُ يَوْمَ وُجِدُوا عَلَى الارْضِ الَى هَذَا الْيَوْمِ». ثُمَّ تَحَوَّلَ وَخَرَجَ مِنْ لَدُنْ فِرْعَوْنَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَقَالَ عَبِيدُ فِرْعَوْنَ لَهُ: «الَى مَتَى يَكُونُ هَذَا لَنَا فَخّا؟ اطْلِقِ الرِّجَالَ لِيَعْبُدُوا الرَّبَّ الَهَهُمْ. الَمْ تَعْلَمْ بَعْدُ انَّ مِصْرَ قَدْ خَرِبَتْ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَرُدَّ مُوسَى وَهَارُونُ الَى فِرْعَوْنَ. فَقَالَ لَهُمَا: «اذْهَبُوا اعْبُدُوا الرَّبَّ الَهَكُمْ. وَلَكِنْ مَنْ وَمَنْ هُمُ الَّذِينَ يَذْهَبُونَ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "فَقَالَ مُوسَى: «نَذْهَبُ بِفِتْيَانِنَا وَشُيُوخِنَا. نَذْهَبُ بِبَنِينَا وَبَنَاتِنَا بِغَنَمِنَا وَبَقَرِنَا. لانَّ لَنَا عِيدا لِلرَّبِّ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "فَقَالَ لَهُمَا: «يَكُونُ الرَّبُّ مَعَكُمْ هَكَذَا كَمَا اطْلِقُكُمْ وَاوْلادَكُمُ. انْظُرُوا انَّ قُدَّامَ وُجُوهِكُمْ شَرّا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "لَيْسَ هَكَذَا. اذْهَبُوا انْتُمُ الرِّجَالَ وَاعْبُدُوا الرَّبَّ. لانَّكُمْ لِهَذَا طَالِبُونَ». فَطُرِدَا مِنْ لَدُنْ فِرْعَوْنَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ عَلَى ارْضِ مِصْرَ لاجْلِ الْجَرَادِ لِيَصْعَدَ عَلَى ارْضِ مِصْرَ وَيَاكُلَ كُلَّ عُشْبِ الارْضِ كُلَّ مَا تَرَكَهُ الْبَرَدُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "فَمَدَّ مُوسَى عَصَاهُ عَلَى ارْضِ مِصْرَ فَجَلَبَ الرَّبُّ عَلَى الارْضِ رِيحا شَرْقِيَّةً كُلَّ ذَلِكَ النَّهَارِ وَكُلَّ اللَّيْلِ. وَلَمَّا كَانَ الصَّبَاحُ حَمَلَتِ الرِّيحُ الشَّرْقِيَّةُ الْجَرَادَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "فَصَعِدَ الْجَرَادُ عَلَى كُلِّ ارْضِ مِصْرَ وَحَلَّ فِي جَمِيعِ تُخُومِ مِصْرَ. شَيْءٌ ثَقِيلٌ جِدّا لَمْ يَكُنْ قَبْلَهُ جَرَادٌ هَكَذَا مِثْلَهُ وَلا يَكُونُ بَعْدَهُ كَذَلِكَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "وَغَطَّى وَجْهَ كُلِّ الارْضِ حَتَّى اظْلَمَتِ الارْضُ. وَاكَلَ جَمِيعَ عُشْبِ الارْضِ وَجَمِيعَ ثَمَرِ الشَّجَرِ الَّذِي تَرَكَهُ الْبَرَدُ حَتَّى لَمْ يَبْقَ شَيْءٌ اخْضَرُ فِي الشَّجَرِ وَلا فِي عُشْبِ الْحَقْلِ فِي كُلِّ ارْضِ مِصْرَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "فَدَعَا فِرْعَوْنُ مُوسَى وَهَارُونَ مُسْرِعا وَقَالَ: «اخْطَاتُ الَى الرَّبِّ الَهِكُمَا وَالَيْكُمَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَالانَ اصْفَحَا عَنْ خَطِيَّتِي هَذِهِ الْمَرَّةَ فَقَطْ وَصَلِّيَا الَى الرَّبِّ الَهِكُمَا لِيَرْفَعَ عَنِّي هَذَا الْمَوْتَ فَقَطْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "فَخَرَجَ مُوسَى مِنْ لَدُنْ فِرْعَوْنَ وَصَلَّى الَى الرَّبِّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "فَرَدَّ الرَّبُّ رِيحا غَرْبِيَّةً شَدِيدَةً جِدّا فَحَمَلَتِ الْجَرَادَ وَطَرَحَتْهُ الَى بَحْرِ سُوفَ. لَمْ تَبْقَ جَرَادَةٌ وَاحِدَةٌ فِي كُلِّ تُخُومِ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "وَلَكِنْ شَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ فَلَمْ يُطْلِقْ بَنِي اسْرَائِيلَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ نَحْوَ السَّمَاءِ لِيَكُونَ ظَلامٌ عَلَى ارْضِ مِصْرَ حَتَّى يُلْمَسُ الظَّلامُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "فَمَدَّ مُوسَى يَدَهُ نَحْوَ السَّمَاءِ فَكَانَ ظَلامٌ دَامِسٌ فِي كُلِّ ارْضِ مِصْرَ ثَلاثَةَ ايَّامٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 23, NULL, NULL, "لَمْ يُبْصِرْ احَدٌ اخَاهُ وَلا قَامَ احَدٌ مِنْ مَكَانِهِ ثَلاثَةَ ايَّامٍ. وَلَكِنْ جَمِيعُ بَنِي اسْرَائِيلَ كَانَ لَهُمْ نُورٌ فِي مَسَاكِنِهِمْ! ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 24, NULL, NULL, "فَدَعَا فِرْعَوْنُ مُوسَى وَقَالَ: «اذْهَبُوا اعْبُدُوا الرَّبَّ. غَيْرَ انَّ غَنَمَكُمْ وَبَقَرَكُمْ تَبْقَى. اوْلادُكُمْ ايْضا تَذْهَبُ مَعَكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 25, NULL, NULL, "فَقَالَ مُوسَى: «انْتَ تُعْطِي ايْضا فِي ايْدِينَا ذَبَائِحَ وَمُحْرَقَاتٍ لِنُقَرِّبُهَا لِلرَّبِّ الَهِنَا ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 26, NULL, NULL, "فَتَذْهَبُ مَوَاشِينَا ايْضا مَعَنَا. لا يَبْقَى ظِلْفٌ. لانَّنَا مِنْهَا نَاخُذُ لِعِبَادَةِ الرَّبِّ الَهِنَا. وَنَحْنُ لا نَعْرِفُ بِمَاذَا نَعْبُدُ الرَّبَّ حَتَّى نَاتِيَ الَى هُنَاكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 27, NULL, NULL, "وَلَكِنْ شَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ فَلَمْ يَشَا انْ يُطْلِقَهُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 28, NULL, NULL, "وَقَالَ لَهُ فِرْعَوْنُ: «اذْهَبْ عَنِّي. احْتَرِزْ. لا تَرَ وَجْهِي ايْضا. انَّكَ يَوْمَ تَرَى وَجْهِي تَمُوتُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (10, 29, NULL, NULL, "فَقَالَ مُوسَى: «نِعِمَّا قُلْتَ! انَا لا اعُودُ ارَى وَجْهَكَ ايْضا». ");
