INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 1, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبِ اصْعَدْ مِنْ هُنَا انْتَ وَالشَّعْبُ الَّذِي اصْعَدْتَهُ مِنْ ارْضِ مِصْرَ الَى الارْضِ الَّتِي حَلَفْتُ لابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ قَائِلا: لِنَسْلِكَ اعْطِيهَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 2, NULL, NULL, "وَانَا ارْسِلُ امَامَكَ مَلاكا وَاطْرُدُ الْكَنْعَانِيِّينَ وَالامُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 3, NULL, NULL, "الَى ارْضٍ تَفِيضُ لَبَنا وَعَسَلا. فَانِّي لا اصْعَدُ فِي وَسَطِكَ لانَّكَ شَعْبٌ صُلْبُ الرَّقَبَةُِ لِئَلا افْنِيَكَ فِي الطَّرِيقِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 4, NULL, NULL, "فَلَمَّا سَمِعَ الشَّعْبُ هَذَا الْكَلامَ السُّوءَ نَاحُوا وَلَمْ يَضَعْ احَدٌ زِينَتَهُ عَلَيْهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 5, NULL, NULL, "وَكَانَ الرَّبُّ قَدْ قَالَ لِمُوسَى: «قُلْ لِبَنِي اسْرَائِيلَ: انْتُمْ شَعْبٌ صُلْبُ الرَّقَبَةُِ. انْ صَعِدْتُ لَحْظَةً وَاحِدَةً فِي وَسَطِكُمْ افْنَيْتُكُمْ. وَلَكِنِ الانَ اخْلَعْ زِينَتَكَ عَنْكَ فَاعْلَمَ مَاذَا اصْنَعُ بِكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 6, NULL, NULL, "فَنَزَعَ بَنُو اسْرَائِيلَ زِينَتَهُمْ مِنْ جَبَلِ حُورِيبَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 7, NULL, NULL, "وَاخَذَ مُوسَى الْخَيْمَةَ وَنَصَبَهَا لَهُ خَارِجَ الْمَحَلَّةِ بَعِيدا عَنِ الْمَحَلَّةِ وَدَعَاهَا «خَيْمَةَ الاجْتِمَاعِ». فَكَانَ كُلُّ مَنْ يَطْلُبُ الرَّبَّ يَخْرُجُ الَى خَيْمَةِ الاجْتِمَاعِ الَّتِي خَارِجَ الْمَحَلَّةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 8, NULL, NULL, "وَكَانَ جَمِيعُ الشَّعْبِ اذَا خَرَجَ مُوسَى الَى الْخَيْمَةِ يَقُومُونَ وَيَقِفُونَ كُلُّ وَاحِدٍ فِي بَابِ خَيْمَتِهِ وَيَنْظُرُونَ وَرَاءَ مُوسَى حَتَّى يَدْخُلَ الْخَيْمَةَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 9, NULL, NULL, "وَكَانَ عَمُودُ السَّحَابِ اذَا دَخَلَ مُوسَى الْخَيْمَةَ يَنْزِلُ وَيَقِفُ عِنْدَ بَابِ الْخَيْمَةِ. وَيَتَكَلَّمُ الرَّبُّ مَعَ مُوسَى ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 10, NULL, NULL, "فَيَرَى جَمِيعُ الشَّعْبِ عَمُودَ السَّحَابِ وَاقِفا عِنْدَ بَابِ الْخَيْمَةِ. وَيَقُومُ كُلُّ الشَّعْبِ وَيَسْجُدُونَ كُلُّ وَاحِدٍ فِي بَابِ خَيْمَتِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 11, NULL, NULL, "وَيُكَلِّمُ الرَّبُّ مُوسَى وَجْها لِوَجْهٍ كَمَا يُكَلِّمُ الرَّجُلُ صَاحِبَهُ. وَاذَا رَجَعَ مُوسَى الَى الْمَحَلَّةِ كَانَ خَادِمُهُ يَشُوعُ بْنُ نُونَ الْغُلامُ لا يَبْرَحُ مِنْ دَاخِلِ الْخَيْمَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 12, NULL, NULL, "وَقَالَ مُوسَى لِلرَّبِّ: «انْظُرْ! انْتَ قَائِلٌ لِي اصْعِدْ هَذَا الشَّعْبَ وَانْتَ لَمْ تُعَرِّفْنِي مَنْ تُرْسِلُ مَعِي. وَانْتَ قَدْ قُلْتَ: عَرَفْتُكَ بِاسْمِكَ وَوَجَدْتَ ايْضا نِعْمَةً فِي عَيْنَيَّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 13, NULL, NULL, "فَالانَ انْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَعَلِّمْنِي طَرِيقَكَ حَتَّى اعْرِفَكَ لِكَيْ اجِدَ نِعْمَةً فِي عَيْنَيْكَ. وَانْظُرْ انَّ هَذِهِ الامَّةَ شَعْبُكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 14, NULL, NULL, "فَقَالَ: «وَجْهِي يَسِيرُ فَارِيحُكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 15, NULL, NULL, "فَقَالَ لَهُ: «انْ لَمْ يَسِرْ وَجْهُكَ فَلا تُصْعِدْنَا مِنْ هَهُنَا ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 16, NULL, NULL, "فَانَّهُ بِمَاذَا يُعْلَمُ انِّي وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ انَا وَشَعْبُكَ؟ الَيْسَ بِمَسِيرِكَ مَعَنَا؟ فَنَمْتَازَ انَا وَشَعْبُكَ عَنْ جَمِيعِ الشُّعُوبِ الَّذِينَ عَلَى وَجْهِ الارْضِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 17, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «هَذَا الامْرُ ايْضا الَّذِي تَكَلَّمْتَ عَنْهُ افْعَلُهُ لانَّكَ وَجَدْتَ نِعْمَةً فِي عَيْنَيَّ وَعَرَفْتُكَ بِاسْمِكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 18, NULL, NULL, "فَقَالَ: «ارِنِي مَجْدَكَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 19, NULL, NULL, "فَقَالَ: «اجِيزُ كُلَّ جُودَتِي قُدَّامَكَ. وَانَادِي بِاسْمِ الرَّبِّ قُدَّامَكَ. وَاتَرَافُ عَلَى مَنْ اتَرَافُ وَارْحَمُ مَنْ ارْحَمُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 20, NULL, NULL, "وَقَالَ: «لا تَقْدِرُ انْ تَرَى وَجْهِي لانَّ الْانْسَانَ لا يَرَانِي وَيَعِيشُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 21, NULL, NULL, "وَقَالَ الرَّبُّ: «هُوَذَا عِنْدِي مَكَانٌ فَتَقِفُ عَلَى الصَّخْرَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 22, NULL, NULL, "وَيَكُونُ مَتَى اجْتَازَ مَجْدِي انِّي اضَعُكَ فِي نُقْرَةٍ مِنَ الصَّخْرَةِ وَاسْتُرُكَ بِيَدِي حَتَّى اجْتَازَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (33, 23, NULL, NULL, "ثُمَّ ارْفَعُ يَدِي فَتَنْظُرُ وَرَائِي. وَامَّا وَجْهِي فَلا يُرَى». ");
