INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "فِي الشَّهْرِ الثَّالِثِ بَعْدَ خُرُوجِ بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ فِي ذَلِكَ الْيَوْمِ جَاءُوا الَى بَرِّيَّةِ سِينَاءَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "ارْتَحَلُوا مِنْ رَفِيدِيمَ وَجَاءُوا الَى بَرِّيَّةِ سِينَاءَ فَنَزَلُوا فِي الْبَرِّيَّةِ. هُنَاكَ نَزَلَ اسْرَائِيلُ مُقَابِلَ الْجَبَلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "وَامَّا مُوسَى فَصَعِدَ الَى اللهِ. فَنَادَاهُ الرَّبُّ مِنَ الْجَبَلِ: «هَكَذَا تَقُولُ لِبَيْتِ يَعْقُوبَ وَتُخْبِرُ بَنِي اسْرَائِيلَ: ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "انْتُمْ رَايْتُمْ مَا صَنَعْتُ بِالْمِصْرِيِّينَ. وَانَا حَمَلْتُكُمْ عَلَى اجْنِحَةِ النُّسُورِ وَجِئْتُ بِكُمْ الَيَّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "فَالانَ انْ سَمِعْتُمْ لِصَوْتِي وَحَفِظْتُمْ عَهْدِي تَكُونُونَ لِي خَاصَّةً مِنْ بَيْنِ جَمِيعِ الشُّعُوبِ. فَانَّ لِي كُلَّ الارْضِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "وَانْتُمْ تَكُونُونَ لِي مَمْلَكَةَ كَهَنَةٍ وَامَّةً مُقَدَّسَةً. هَذِهِ هِيَ الْكَلِمَاتُ الَّتِي تُكَلِّمُ بِهَا بَنِي اسْرَائِيلَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "فَجَاءَ مُوسَى وَدَعَا شُيُوخَ الشَّعْبِ وَوَضَعَ قُدَّامَهُمْ كُلَّ هَذِهِ الْكَلِمَاتِ الَّتِي اوْصَاهُ بِهَا الرَّبُّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "فَاجَابَ جَمِيعُ الشَّعْبِ مَعا: «كُلُّ مَا تَكَلَّمَ بِهِ الرَّبُّ نَفْعَلُ». فَرَدَّ مُوسَى كَلامَ الشَّعْبِ الَى الرَّبِّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «هَا انَا اتٍ الَيْكَ فِي ظَلامِ السَّحَابِ لِيَسْمَعَ الشَّعْبُ حِينَمَا اتَكَلَّمُ مَعَكَ فَيُؤْمِنُوا بِكَ ايْضا الَى الابَدِ». وَاخْبَرَ مُوسَى الرَّبَّ بِكَلامِ الشَّعْبِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبْ الَى الشَّعْبِ وَقَدِّسْهُمُ الْيَوْمَ وَغَدا وَلْيَغْسِلُوا ثِيَابَهُمْ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "وَيَكُونُوا مُسْتَعِدِّينَ لِلْيَوْمِ الثَّالِثِ. لانَّهُ فِي الْيَوْمِ الثَّالِثِ يَنْزِلُ الرَّبُّ امَامَ عُِيُونِ جَمِيعِ الشَّعْبِ عَلَى جَبَلِ سِينَاءَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "وَتُقِيمُ لِلشَّعْبِ حُدُودا مِنْ كُلِّ نَاحِيَةٍ قَائِلا: احْتَرِزُوا مِنْ انْ تَصْعَدُوا الَى الْجَبَلِ اوْ تَمَسُّوا طَرَفَهُ. كُلُّ مَنْ يَمَسُّ الْجَبَلَ يُقْتَلُ قَتْلا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "لا تَمَسُّهُ يَدٌ بَلْ يُرْجَمُ رَجْما اوْ يُرْمَى رَمْيا. بَهِيمَةً كَانَ امْ انْسَانا لا يَعِيشُ. امَّا عِنْدَ صَوْتِ الْبُوقِ فَهُمْ يَصْعَدُونَ الَى الْجَبَلِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "فَانْحَدَرَ مُوسَى مِنَ الْجَبَلِ الَى الشَّعْبِ وَقَدَّسَ الشَّعْبَ وَغَسَلُوا ثِيَابَهُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "وَقَالَ لِلشَّعْبِ: «كُونُوا مُسْتَعِدِّينَ لِلْيَوْمِ الثَّالِثِ. لا تَقْرُبُوا امْرَاةً». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "وَحَدَثَ فِي الْيَوْمِ الثَّالِثِ لَمَّا كَانَ الصَّبَاحُ انَّهُ صَارَتْ رُعُودٌ وَبُرُوقٌ وَسَحَابٌ ثَقِيلٌ عَلَى الْجَبَلِ وَصَوْتُ بُوقٍ شَدِيدٌ جِدّا. فَارْتَعَدَ كُلُّ الشَّعْبِ الَّذِي فِي الْمَحَلَّةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "وَاخْرَجَ مُوسَى الشَّعْبَ مِنَ الْمَحَلَّةِ لِمُلاقَاةِ اللهِ فَوَقَفُوا فِي اسْفَلِ الْجَبَلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "وَكَانَ جَبَلُ سِينَاءَ كُلُّهُ يُدَخِّنُ مِنْ اجْلِ انَّ الرَّبَّ نَزَلَ عَلَيْهِ بِالنَّارِ وَصَعِدَ دُخَانُهُ كَدُخَانِ الاتُونِ وَارْتَجَفَ كُلُّ الْجَبَلِ جِدّا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "فَكَانَ صَوْتُ الْبُوقِ يَزْدَادُ اشْتِدَادا جِدّا وَمُوسَى يَتَكَلَّمُ وَاللهُ يُجِيبُهُ بِصَوْتٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "وَنَزَلَ الرَّبُّ عَلَى جَبَلِ سِينَاءَ الَى رَاسِ الْجَبَلِ وَدَعَا اللهُ مُوسَى الَى رَاسِ الْجَبَلِ. فَصَعِدَ مُوسَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «انْحَدِرْ حَذِّرِ الشَّعْبَ لِئَلا يَقْتَحِمُوا الَى الرَّبِّ لِيَنْظُرُوا فَيَسْقُطَ مِنْهُمْ كَثِيرُونَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "وَلْيَتَقَدَّسْ ايْضا الْكَهَنَةُ الَّذِينَ يَقْتَرِبُونَ الَى الرَّبِّ لِئَلا يَبْطِشَ بِهِمِ الرَّبُّ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 23, NULL, NULL, "فَقَالَ مُوسَى لِلرَّبِّ: «لا يَقْدِرُ الشَّعْبُ انْ يَصْعَدَ الَى جَبَلِ سِينَاءَ لانَّكَ انْتَ حَذَّرْتَنَا قَائِلا: اقِمْ حُدُودا لِلْجَبَلِ وَقَدِّسْهُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 24, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «اذْهَبِ انْحَدِرْ ثُمَّ اصْعَدْ انْتَ وَهَارُونُ مَعَكَ. وَامَّا الْكَهَنَةُ وَالشَّعْبُ فَلا يَقْتَحِمُوا لِيَصْعَدُوا الَى الرَّبِّ لِئَلا يَبْطِشَ بِهِمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (19, 25, NULL, NULL, "فَانْحَدَرَ مُوسَى الَى الشَّعْبِ وَقَالَ لَهُمْ. ");
