INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 1, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ فِي ارْضِ مِصْرَ: ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 2, NULL, NULL, "«هَذَا الشَّهْرُ يَكُونُ لَكُمْ رَاسَ الشُّهُورِ. هُوَ لَكُمْ اوَّلُ شُهُورِ السَّنَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 3, NULL, NULL, "كَلِّمَا كُلَّ جَمَاعَةِ اسْرَائِيلَ قَائِلَيْنِ فِي الْعَاشِرِ مِنْ هَذَا الشَّهْرِ يَاخُذُونَ لَهُمْ كُلُّ وَاحِدٍ شَاةً بِحَسَبِ بُيُوتِ الابَاءِ. شَاةً لِلْبَيْتِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 4, NULL, NULL, "وَانْ كَانَ الْبَيْتُ صَغِيرا عَنْ انْ يَكُونَ كُفْوا لِشَاةٍ يَاخُذُ هُوَ وَجَارُهُ الْقَرِيبُ مِنْ بَيْتِهِ بِحَسَبِ عَدَدِ النُّفُوسِ. كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ تَحْسِبُونَ لِلشَّاةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 5, NULL, NULL, "تَكُونُ لَكُمْ شَاةً صَحِيحَةً ذَكَرا ابْنَ سَنَةٍ تَاخُذُونَهُ مِنَ الْخِرْفَانِ اوْ مِنَ الْمَوَاعِزِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 6, NULL, NULL, "وَيَكُونُ عِنْدَكُمْ تَحْتَ الْحِفْظِ الَى الْيَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ. ثُمَّ يَذْبَحُهُ كُلُّ جُمْهُورِ جَمَاعَةِ اسْرَائِيلَ فِي الْعَشِيَّةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 7, NULL, NULL, "وَيَاخُذُونَ مِنَ الدَّمِ وَيَجْعَلُونَهُ عَلَى الْقَائِمَتَيْنِ وَالْعَتَبَةِ الْعُلْيَا فِي الْبُيُوتِ الَّتِي يَاكُلُونَهُ فِيهَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 8, NULL, NULL, "وَيَاكُلُونَ اللَّحْمَ تِلْكَ اللَّيْلَةَ مَشْوِيّا بِالنَّارِ مَعَ فَطِيرٍ. عَلَى اعْشَابٍ مُرَّةٍ يَاكُلُونَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 9, NULL, NULL, "لا تَاكُلُوا مِنْهُ نَيْئا اوْ طَبِيخا مَطْبُوخا بِالْمَاءِ بَلْ مَشْوِيّا بِالنَّارِ. رَاسَهُ مَعَ اكَارِعِهِ وَجَوْفِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 10, NULL, NULL, "وَلا تُبْقُوا مِنْهُ الَى الصَّبَاحِ. وَالْبَاقِي مِنْهُ الَى الصَّبَاحِ تُحْرِقُونَهُ بِالنَّارِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 11, NULL, NULL, "وَهَكَذَا تَاكُلُونَهُ: احْقَاؤُكُمْ مَشْدُودَةٌ وَاحْذِيَتُكُمْ فِي ارْجُلِكُمْ وَعِصِيُّكُمْ فِي ايْدِيكُمْ. وَتَاكُلُونَهُ بِعَجَلَةٍ. هُوَ فِصْحٌ لِلرَّبِّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 12, NULL, NULL, "فَانِّي اجْتَازُ فِي ارْضِ مِصْرَ هَذِهِ اللَّيْلَةَ وَاضْرِبُ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنَ النَّاسِ وَالْبَهَائِمِ. وَاصْنَعُ احْكَاما بِكُلِّ الِهَةِ الْمِصْرِيِّينَ. انَا الرَّبُّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 13, NULL, NULL, "وَيَكُونُ لَكُمُ الدَّمُ عَلامَةً عَلَى الْبُيُوتِ الَّتِي انْتُمْ فِيهَا فَارَى الدَّمَ وَاعْبُرُ عَنْكُمْ فَلا يَكُونُ عَلَيْكُمْ ضَرْبَةٌ لِلْهَلاكِ حِينَ اضْرِبُ ارْضَ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 14, NULL, NULL, "وَيَكُونُ لَكُمْ هَذَا الْيَوْمُ تَذْكَارا فَتُعَيِّدُونَهُ عِيدا لِلرَّبِّ. فِي اجْيَالِكُمْ تُعَيِّدُونَهُ فَرِيضَةً ابَدِيَّةً. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 15, NULL, NULL, "«سَبْعَةَ ايَّامٍ تَاكُلُونَ فَطِيرا. الْيَوْمَ الاوَّلَ تَعْزِلُونَ الْخَمِيرَ مِنْ بُيُوتِكُمْ فَانَّ كُلَّ مَنْ اكَلَ خَمِيرا مِنَ الْيَوْمِ الاوَّلِ الَى الْيَوْمِ السَّابِعِ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ اسْرَائِيلَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 16, NULL, NULL, "وَيَكُونُ لَكُمْ فِي الْيَوْمِ الاوَّلِ مَحْفَلٌ مُقَدَّسٌ وَفِي الْيَوْمِ السَّابِعِ مَحْفَلٌ مُقَدَّسٌ. لا يُعْمَلُ فِيهِمَا عَمَلٌ مَا الا مَا تَاكُلُهُ كُلُّ نَفْسٍ فَذَلِكَ وَحْدَهُ يُعْمَلُ مِنْكُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 17, NULL, NULL, "وَتَحْفَظُونَ الْفَطِيرَ لانِّي فِي هَذَا الْيَوْمِ عَيْنِهِ اخْرَجْتُ اجْنَادَكُمْ مِنْ ارْضِ مِصْرَ فَتَحْفَظُونَ هَذَا الْيَوْمَ فِي اجْيَالِكُمْ فَرِيضَةً ابَدِيَّةً. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 18, NULL, NULL, "فِي الشَّهْرِ الاوَّلِ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ مَسَاءً تَاكُلُونَ فَطِيرا الَى الْيَوْمِ الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ مَسَاءً. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 19, NULL, NULL, "سَبْعَةَ ايَّامٍ لا يُوجَدْ خَمِيرٌ فِي بُيُوتِكُمْ. فَانَّ كُلَّ مَنْ اكَلَ مُخْتَمِرا تُقْطَعُ تِلْكَ النَّفْسُ مِنْ جَمَاعَةِ اسْرَائِيلَ الْغَرِيبُ مَعَ مَوْلُودِ الارْضِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 20, NULL, NULL, "لا تَاكُلُوا شَيْئا مُخْتَمِرا. فِي جَمِيعِ مَسَاكِنِكُمْ تَاكُلُونَ فَطِيرا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 21, NULL, NULL, "فَدَعَا مُوسَى جَمِيعَ شُيُوخِ اسْرَائِيلَ وَقَالَ لَهُمُ: «اسْحَبُوا وَخُذُوا لَكُمْ غَنَما بِحَسَبِ عَشَائِرِكُمْ وَاذْبَحُوا الْفِصْحَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 22, NULL, NULL, "وَخُذُوا بَاقَةَ زُوفَا وَاغْمِسُوهَا فِي الدَّمِ الَّذِي فِي الطَّسْتِ وَمُسُّوا الْعَتَبَةَ الْعُلْيَا وَالْقَائِمَتَيْنِ بِالدَّمِ الَّذِي فِي الطَّسْتِ. وَانْتُمْ لا يَخْرُجْ احَدٌ مِنْكُمْ مِنْ بَابِ بَيْتِهِ حَتَّى الصَّبَاحِ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 23, NULL, NULL, "فَانَّ الرَّبَّ يَجْتَازُ لِيَضْرِبَ الْمِصْرِيِّينَ. فَحِينَ يَرَى الدَّمَ عَلَى الْعَتَبَةِ الْعُلْيَا وَالْقَائِمَتَيْنِ يَعْبُرُ الرَّبُّ عَنِ الْبَابِ وَلا يَدَعُ الْمُهْلِكَ يَدْخُلُ بُيُوتَكُمْ لِيَضْرِبَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 24, NULL, NULL, "فَتَحْفَظُونَ هَذَا الامْرَ فَرِيضَةً لَكَ وَلاوْلادِكَ الَى الابَدِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 25, NULL, NULL, "وَيَكُونُ حِينَ تَدْخُلُونَ الارْضَ الَّتِي يُعْطِيكُمُ الرَّبُّ كَمَا تَكَلَّمَ انَّكُمْ تَحْفَظُونَ هَذِهِ الْخِدْمَةَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 26, NULL, NULL, "وَيَكُونُ حِينَ يَسْالُكُمْ اوْلادُكُمْ: مَا هَذِهِ الْخِدْمَةُ لَكُمْ؟ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 27, NULL, NULL, "تَقُولُونَ: هِيَ ذَبِيحَةُ فِصْحٍ لِلرَّبِّ الَّذِي عَبَرَ عَنْ بُيُوتِ بَنِي اسْرَائِيلَ فِي مِصْرَ لَمَّا ضَرَبَ الْمِصْرِيِّينَ وَخَلَّصَ بُيُوتَنَا». فَخَرَّ الشَّعْبُ وَسَجَدُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 28, NULL, NULL, "وَمَضَى بَنُو اسْرَائِيلَ وَفَعَلُوا كَمَا امَرَ الرَّبُّ مُوسَى وَهَارُونَ. هَكَذَا فَعَلُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 29, NULL, NULL, "فَحَدَثَ فِي نِصْفِ اللَّيْلِ انَّ الرَّبَّ ضَرَبَ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنْ بِكْرِ فِرْعَوْنَ الْجَالِسِ عَلَى كُرْسِيِّهِ الَى بِكْرِ الاسِيرِ الَّذِي فِي السِّجْنِ وَكُلَّ بِكْرِ بَهِيمَةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 30, NULL, NULL, "فَقَامَ فِرْعَوْنُ لَيْلا هُوَ وَكُلُّ عَبِيدِهِ وَجَمِيعُ الْمِصْرِيِّينَ. وَكَانَ صُرَاخٌ عَظِيمٌ فِي مِصْرَ لانَّهُ لَمْ يَكُنْ بَيْتٌ لَيْسَ فِيهِ مَيِّتٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 31, NULL, NULL, "فَدَعَا مُوسَى وَهَارُونَ لَيْلا وَقَالَ: «قُومُوا اخْرُجُوا مِنْ بَيْنِ شَعْبِي انْتُمَا وَبَنُو اسْرَائِيلَ جَمِيعا وَاذْهَبُوا اعْبُدُوا الرَّبَّ كَمَا تَكَلَّمْتُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 32, NULL, NULL, "خُذُوا غَنَمَكُمْ ايْضا وَبَقَرَكُمْ كَمَا تَكَلَّمْتُمْ وَاذْهَبُوا. وَبَارِكُونِي ايْضا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 33, NULL, NULL, "وَالَحَّ الْمِصْرِيُّونَ عَلَى الشَّعْبِ لِيُطْلِقُوهُمْ عَاجِلا مِنَ الارْضِ لانَّهُمْ قَالُوا: «جَمِيعُنَا امْوَاتٌ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 34, NULL, NULL, "فَحَمَلَ الشَّعْبُ عَجِينَهُمْ قَبْلَ انْ يَخْتَمِرَ وَمَعَاجِنُهُمْ مَصْرُورَةٌ فِي ثِيَابِهِمْ عَلَى اكْتَافِهِمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 35, NULL, NULL, "وَفَعَلَ بَنُو اسْرَائِيلَ بِحَسَبِ قَوْلِ مُوسَى. طَلَبُوا مِنَ الْمِصْرِيِّينَ امْتِعَةَ فِضَّةٍ وَامْتِعَةَ ذَهَبٍ وَثِيَابا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 36, NULL, NULL, "وَاعْطَى الرَّبُّ نِعْمَةً لِلشَّعْبِ فِي عُِيُونِ الْمِصْرِيِّينَ حَتَّى اعَارُوهُمْ. فَسَلَبُوا الْمِصْرِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 37, NULL, NULL, "فَارْتَحَلَ بَنُو اسْرَائِيلَ مِنْ رَعَمْسِيسَ الَى سُكُّوتَ نَحْوَ سِتِّ مِئَةِ الْفِ مَاشٍ مِنَ الرِّجَالِ عَدَا الاوْلادِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 38, NULL, NULL, "وَصَعِدَ مَعَهُمْ لَفِيفٌ كَثِيرٌ ايْضا مَعَ غَنَمٍ وَبَقَرٍ مَوَاشٍ وَافِرَةٍ جِدّا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 39, NULL, NULL, "وَخَبَزُوا الْعَجِينَ الَّذِي اخْرَجُوهُ مِنْ مِصْرَ خُبْزَ مَلَّةٍ فَطِيرا اذْ كَانَ لَمْ يَخْتَمِرْ. لانَّهُمْ طُرِدُوا مِنْ مِصْرَ وَلَمْ يَقْدِرُوا انْ يَتَاخَّرُوا. فَلَمْ يَصْنَعُوا لانْفُسِهِمْ زَادا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 40, NULL, NULL, "وَامَّا اقَامَةُ بَنِي اسْرَائِيلَ الَّتِي اقَامُوهَا فِي مِصْرَ فَكَانَتْ ارْبَعَ مِئَةٍ وَثَلاثِينَ سَنَةً. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 41, NULL, NULL, "وَكَانَ عِنْدَ نِهَايَةِ ارْبَعِ مِئَةٍ وَثَلاثِينَ سَنَةً فِي ذَلِكَ الْيَوْمِ عَيْنِهِ انَّ جَمِيعَ اجْنَادِ الرَّبِّ خَرَجَتْ مِنْ ارْضِ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 42, NULL, NULL, "هِيَ لَيْلَةٌ تُحْفَظُ لِلرَّبِّ لاخْرَاجِهِ ايَّاهُمْ مِنْ ارْضِ مِصْرَ. هَذِهِ اللَّيْلَةُ هِيَ لِلرَّبِّ. تُحْفَظُ مِنْ جَمِيعِ بَنِي اسْرَائِيلَ فِي اجْيَالِهِمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 43, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ: «هَذِهِ فَرِيضَةُ الْفِصْحِ: كُلُّ ابْنِ غَرِيبٍ لا يَاكُلُ مِنْهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 44, NULL, NULL, "وَلَكِنْ كُلُّ عَبْدٍ مُبْتَاعٍ بِفِضَّةٍ تَخْتِنُهُ ثُمَّ يَاكُلُ مِنْهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 45, NULL, NULL, "النَّزِيلُ وَالاجِيرُ لا يَاكُلانِ مِنْهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 46, NULL, NULL, "فِي بَيْتٍ وَاحِدٍ يُؤْكَلُ. لا تُخْرِجْ مِنَ اللَّحْمِ مِنَ الْبَيْتِ الَى خَارِجٍ وَعَظْما لا تَكْسِرُوا مِنْهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 47, NULL, NULL, "كُلُّ جَمَاعَةِ اسْرَائِيلَ يَصْنَعُونَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 48, NULL, NULL, "وَاذَا نَزَلَ عِنْدَكَ نَزِيلٌ وَصَنَعَ فِصْحا لِلرَّبِّ فَلْيُخْتَنْ مِنْهُ كُلُّ ذَكَرٍ ثُمَّ يَتَقَدَّمُ لِيَصْنَعَهُ فَيَكُونُ كَمَوْلُودِ الارْضِ. وَامَّا كُلُّ اغْلَفَ فَلا يَاكُلُ مِنْهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 49, NULL, NULL, "تَكُونُ شَرِيعَةٌ وَاحِدَةٌ لِمَوْلُودِ الارْضِ وَلِلنَّزِيلِ النَّازِلِ بَيْنَكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 50, NULL, NULL, "فَفَعَلَ جَمِيعُ بَنِي اسْرَائِيلَ كَمَا امَرَ الرَّبُّ مُوسَى وَهَارُونَ. هَكَذَا فَعَلُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (12, 51, NULL, NULL, "وَكَانَ فِي ذَلِكَ الْيَوْمِ عَيْنِهِ انَّ الرَّبَّ اخْرَجَ بَنِي اسْرَائِيلَ مِنْ ارْضِ مِصْرَ بِحَسَبِ اجْنَادِهِمْ. ");
