INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "فَسَمِعَ يَثْرُونُ كَاهِنُ مِدْيَانَ حَمُو مُوسَى كُلَّ مَا صَنَعَ اللهُ الَى مُوسَى وَالَى اسْرَائِيلَ شَعْبِهِ: انَّ الرَّبَّ اخْرَجَ اسْرَائِيلَ مِنْ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "فَاخَذَ يَثْرُونُ حَمُو مُوسَى صَفُّورَةَ امْرَاةَ مُوسَى بَعْدَ صَرْفِهَا ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "وَابْنَيْهَا اللَّذَيْنِ اسْمُ احَدِهِمَا جَرْشُومُ (لانَّهُ قَالَ: «كُنْتُ نَزِيلا فِي ارْضٍ غَرِيبَةٍ»). ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "وَاسْمُ الاخَرِ الِيعَازَرُ (لانَّهُ قَالَ: «الَهُ ابِي كَانَ عَوْنِي وَانْقَذَنِي مِنْ سَيْفِ فِرْعَوْنَ»). ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَاتَى يَثْرُونُ حَمُو مُوسَى وَابْنَاهُ وَامْرَاتُهُ الَى مُوسَى الَى الْبَرِّيَّةِ حَيْثُ كَانَ نَازِلا عِنْدَ جَبَلِ اللهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "فَقَالَ لِمُوسَى: «انَا حَمُوكَ يَثْرُونُ اتٍ الَيْكَ وَامْرَاتُكَ وَابْنَاهَا مَعَهَا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فَخَرَجَ مُوسَى لاسْتِقْبَالِ حَمِيهِ وَسَجَدَ وَقَبَّلَهُ. وَسَالَ كُلُّ وَاحِدٍ صَاحِبَهُ عَنْ سَلامَتِهِ. ثُمَّ دَخَلا الَى الْخَيْمَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "فَقَصَّ مُوسَى عَلَى حَمِيهِ كُلَّ مَا صَنَعَ الرَّبُّ بِفِرْعَوْنَ وَالْمِصْرِيِّينَ مِنْ اجْلِ اسْرَائِيلَ وَكُلَّ الْمَشَقَّةِ الَّتِي اصَابَتْهُمْ فِي الطَّرِيقِ فَخَلَّصَهُمُ الرَّبُّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "فَفَرِحَ يَثْرُونُ بِجَمِيعِ الْخَيْرِ الَّذِي صَنَعَهُ الَى اسْرَائِيلَ الرَّبُّ الَّذِي انْقَذَهُ مِنْ ايْدِي الْمِصْرِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "وَقَالَ يَثْرُونُ: «مُبَارَكٌ الرَّبُّ الَّذِي انْقَذَكُمْ مِنْ ايْدِي الْمِصْرِيِّينَ وَمِنْ يَدِ فِرْعَوْنَ. الَّذِي انْقَذَ الشَّعْبَ مِنْ تَحْتِ ايْدِي الْمِصْرِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "الانَ عَلِمْتُ انَّ الرَّبَّ اعْظَمُ مِنْ جَمِيعِ الالِهَةِ لانَّهُ فِي الشَّيْءِ الَّذِي بَغُوا بِهِ كَانَ عَلَيْهِمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "فَاخَذَ يَثْرُونُ حَمُو مُوسَى مُحْرَقَةً وَذَبَائِحَ لِلَّهِ. وَجَاءَ هَارُونُ وَجَمِيعُ شُيُوخِ اسْرَائِيلَ لِيَاكُلُوا طَعَاما مَعَ حَمِي مُوسَى امَامَ اللهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "وَحَدَثَ فِي الْغَدِ انَّ مُوسَى جَلَسَ لِيَقْضِيَ لِلشَّعْبِ. فَوَقَفَ الشَّعْبُ عِنْدَ مُوسَى مِنَ الصَّبَاحِ الَى الْمَسَاءِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "فَلَمَّا رَاى حَمُو مُوسَى كُلَّ مَا هُوَ صَانِعٌ لِلشَّعْبِ قَالَ: «مَا هَذَا الامْرُ الَّذِي انْتَ صَانِعٌ لِلشَّعْبِ؟ مَا بَالُكَ جَالِسا وَحْدَكَ وَجَمِيعُ الشَّعْبِ وَاقِفٌ عِنْدَكَ مِنَ الصَّبَاحِ الَى الْمَسَاءِ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "فَقَالَ مُوسَى لِحَمِيهِ: «انَّ الشَّعْبَ يَاتِي الَيَّ لِيَسْالَ اللهَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "اذَا كَانَ لَهُمْ دَعْوَى يَاتُونَ الَيَّ فَاقْضِي بَيْنَ الرَّجُلِ وَصَاحِبِهِ وَاعَرِّفُهُمْ فَرَائِضَ اللهِ وَشَرَائِعَهُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "فَقَالَ حَمُو مُوسَى لَهُ: «لَيْسَ جَيِّدا الامْرُ الَّذِي انْتَ صَانِعٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "انَّكَ تَكِلُّ انْتَ وَهَذَا الشَّعْبُ الَّذِي مَعَكَ جَمِيعا لانَّ الامْرَ اعْظَمُ مِنْكَ. لا تَسْتَطِيعُ انْ تَصْنَعَهُ وَحْدَكَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "الانَ اسْمَعْ لِصَوْتِي فَانْصَحَكَ. فَلْيَكُنِ اللهُ مَعَكَ. كُنْ انْتَ لِلشَّعْبِ امَامَ اللهِ وَقَدِّمْ انْتَ الدَّعَاوِيَ الَى اللهِ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "وَعَلِّمْهُمُ الْفَرَائِضَ وَالشَّرَائِعَ وَعَرِّفْهُمُ الطَّرِيقَ الَّذِي يَسْلُكُونَهُ وَالْعَمَلَ الَّذِي يَعْمَلُونَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "وَانْتَ تَنْظُرُ مِنْ جَمِيعِ الشَّعْبِ ذَوِي قُدْرَةٍ خَائِفِينَ اللهَ امَنَاءَ مُبْغِضِينَ الرَّشْوَةَ وَتُقِيمُهُمْ عَلَيْهِمْ رُؤَسَاءَ الُوفٍ وَرُؤَسَاءَ مِئَاتٍ وَرُؤَسَاءَ خَمَاسِينَ وَرُؤَسَاءَ عَشَرَاتٍ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "فَيَقْضُونَ لِلشَّعْبِ كُلَّ حِينٍ. وَيَكُونُ انَّ كُلَّ الدَّعَاوِي الْكَبِيرَةِ يَجِيئُونَ بِهَا الَيْكَ. وَكُلَّ الدَّعَاوِي الصَّغِيرَةِ يَقْضُونَ هُمْ فِيهَا. وَخَفِّفْ عَنْ نَفْسِكَ فَهُمْ يَحْمِلُونَ مَعَكَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "انْ فَعَلْتَ هَذَا الامْرَ وَاوْصَاكَ اللهُ تَسْتَطِيعُ الْقِيَامَ. وَكُلُّ هَذَا الشَّعْبِ ايْضا يَاتِي الَى مَكَانِهِ بِالسَّلامِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "فَسَمِعَ مُوسَى لِصَوْتِ حَمِيهِ وَفَعَلَ كُلَّ مَا قَالَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "وَاخْتَارَ مُوسَى ذَوِي قُدْرَةٍ مِنْ جَمِيعِ اسْرَائِيلَ وَجَعَلَهُمْ رُؤُوسا عَلَى الشَّعْبِ رُؤَسَاءَ الُوفٍ وَرُؤَسَاءَ مِئَاتٍ وَرُؤَسَاءَ خَمَاسِينَ وَرُؤَسَاءَ عَشَرَاتٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "فَكَانُوا يَقْضُونَ لِلشَّعْبِ كُلَّ حِينٍ. الدَّعَاوِي الْعَسِرَةُ يَجِيئُونَ بِهَا الَى مُوسَى وَكُلُّ الدَّعَاوِي الصَّغِيرَةِ يَقْضُونَ هُمْ فِيهَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "ثُمَّ صَرَفَ مُوسَى حَمَاهُ فَمَضَى الَى ارْضِهِ. ");
