INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 1, NULL, NULL, "وَصَنَعَ مَذْبَحَ الْمُحْرَقَةِ مِنْ خَشَبِ السَّنْطِ. طُولُهُ خَمْسُ اذْرُعٍ وَعَرْضُهُ خَمْسُ اذْرُعٍ. مُرَبَّعا. وَارْتِفَاعُهُ ثَلاثُ اذْرُعٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 2, NULL, NULL, "وَصَنَعَ قُرُونَهُ عَلَى زَوَايَاهُ الارْبَعِ. مِنْهُ كَانَتْ قُرُونُهُ. وَغَشَّاهُ بِنُحَاسٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 3, NULL, NULL, "وَصَنَعَ جَمِيعَ انِيَةِ الْمَذْبَحِ: الْقُدُورَ وَالرُّفُوشَ وَالْمَرَاكِنَ وَالْمَنَاشِلَ وَالْمَجَامِرَ جَمِيعَ انِيَتِهِ صَنَعَهَا مِنْ نُحَاسٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 4, NULL, NULL, "وَصَنَعَ لِلْمَذْبَحِ شُبَّاكَةً صَنْعَةَ الشَّبَكَةِ مِنْ نُحَاسٍ تَحْتَ حَاجِبِهِ مِنْ اسْفَلُ الَى نِصْفِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 5, NULL, NULL, "وَسَكَبَ ارْبَعَ حَلَقَاتٍ فِي الارْبَعَةِ الاطْرَافِ لِشُبَّاكَةِ النُّحَاسِ بُيُوتا لِلْعَصَوَيْنِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 6, NULL, NULL, "وَصَنَعَ الْعَصَوَيْنِ مِنْ خَشَبِ السَّنْطِ وَغَشَّاهُمَا بِنُحَاسٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 7, NULL, NULL, "وَادْخَلَ الْعَصَوَيْنِ فِي الْحَلَقَاتِ عَلَى جَانِبَيِ الْمَذْبَحِ لِحَمْلِهِ بِهِمَا. مُجَوَّفا صَنَعَهُ مِنْ الْوَاحٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 8, NULL, NULL, "وَصَنَعَ الْمِرْحَضَةَ مِنْ نُحَاسٍ وَقَاعِدَتَهَا مِنْ نُحَاسٍ. مِنْ مَرَائِي الْمُتَجَنِّدَاتِ اللَّوَاتِي تَجَنَّدْنَ عِنْدَ بَابِ خَيْمَةِ الاجْتِمَاعِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 9, NULL, NULL, "وَصَنَعَ الدَّارَ. الَى جِهَةِ الْجَنُوبِ نَحْوَ التَّيْمَنِ اسْتَارُ الدَّارِ مِنْ بُوصٍ مَبْرُومٍ مِئَةُ ذِرَاعٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 10, NULL, NULL, "اعْمِدَتُهَا عِشْرُونَ وَقَوَاعِدُهَا عِشْرُونَ مِنْ نُحَاسٍ. رُزَزُ الاعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 11, NULL, NULL, "وَالَى جِهَةِ الشِّمَالِ مِئَةُ ذِرَاعٍ. اعْمِدَتُهَا عِشْرُونَ وَقَوَاعِدُهَا عِشْرُونَ مِنْ نُحَاسٍ. رُزَزُ الاعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 12, NULL, NULL, "وَالَى جِهَةِ الْغَرْبِ اسْتَارٌ خَمْسُونَ ذِرَاعا. اعْمِدَتُهَا عَشَرَةٌ وَقَوَاعِدُهَا عَشَرٌ. رُزَزُ الاعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 13, NULL, NULL, "وَالَى جِهَةِ الشَّرْقِ نَحْوَ الشُّرُوقِ خَمْسُونَ ذِرَاعا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 14, NULL, NULL, "لِلْجَانِبِ الْوَاحِدِ اسْتَارٌ خَمْسَ عَشَرَةَ ذِرَاعا. اعْمِدَتُهَا ثَلاثَةٌ وَقَوَاعِدُهَا ثَلاثٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 15, NULL, NULL, "وَلِلْجَانِبِ الثَّانِي مِنْ بَابِ الدَّارِ الَى هُنَا وَالَى هُنَا اسْتَارٌ خَمْسَ عَشَرَةَ ذِرَاعا. اعْمِدَتُهَا ثَلاثَةٌ وَقَوَاعِدُهَا ثَلاثٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 16, NULL, NULL, "جَمِيعُ اسْتَارِ الدَّارِ حَوَالَيْهَا مِنْ بُوصٍ مَبْرُومٍ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 17, NULL, NULL, "وَقَوَاعِدُ الاعْمِدَةِ مِنْ نُحَاسٍ. رُزَزُ الاعْمِدَةِ وَقُضْبَانُهَا مِنْ فِضَّةٍ وَتَغْشِيَةُ رُؤُوسِهَا مِنْ فِضَّةٍ وَجَمِيعُ اعْمِدَةِ الدَّارِ مَوْصُولَةٌ بِقُضْبَانٍ مِنْ فِضَّةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 18, NULL, NULL, "وَسَجْفُ بَابِ الدَّارِ صَنْعَةَ الطَّرَّازِ مِنْ اسْمَانْجُونِيٍّ وَارْجُوَانٍ وَقِرْمِزٍ وَبُوصٍ مَبْرُومٍ. وَطُولُهُ عِشْرُونَ ذِرَاعا وَارْتِفَاعُهُ بِالْعَرْضِ خَمْسُ اذْرُعٍ بِسَوِيَّةِ اسْتَارِ الدَّارِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 19, NULL, NULL, "وَاعْمِدَتُهَا ارْبَعَةٌ وَقَوَاعِدُهَا ارْبَعٌ مِنْ نُحَاسٍ. رُزَزُهَا مِنْ فِضَّةٍ وَتَغْشِيَةُ رُؤُوسِهَا وَقُضْبَانِهَا مِنْ فِضَّةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 20, NULL, NULL, "وَجَمِيعُ اوْتَادِ الْمَسْكَنِ وَالدَّارِ حَوَالَيْهَا مِنْ نُحَاسٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 21, NULL, NULL, "هَذَا هُوَ الْمَحْسُوبُ لِلْمَسْكَنِ مَسْكَنِ الشَّهَادَةِ الَّذِي حُسِبَ بِمُوجَبِ امْرِ مُوسَى بِخِدْمَةِ اللاوِيِّينَ عَلَى يَدِ ايثَامَارَ بْنِ هَارُونَ الْكَاهِنِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 22, NULL, NULL, "وَبَصَلْئِيلُ بْنُ اورِي بْنِ حُورَ مِنْ سِبْطِ يَهُوذَا صَنَعَ كُلَّ مَا امَرَ بِهِ الرَّبُّ مُوسَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 23, NULL, NULL, "وَمَعَهُ اهُولِيابُ بْنُ اخِيسَامَاكَ مِنْ سِبْطِ دَانَ نَقَّاشٌ وَمُوَشٍّ وَطَرَّازٌ بِالاسْمَانْجُونِيِّ وَالارْجُوَانِ وَالْقِرْمِزِ وَالْبُوصِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 24, NULL, NULL, "كُلُّ الذَّهَبِ الْمَصْنُوعِ لِلْعَمَلِ فِي جَمِيعِ عَمَلِ الْمَقْدِسِ وَهُوَ ذَهَبُ التَّقْدِمَةِ: تِسْعٌ وَعِشْرُونَ وَزْنَةً وَسَبْعُ مِئَةِ شَاقِلٍ وَثَلاثُونَ شَاقِلا بِشَاقِلِ الْمَقْدِسِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 25, NULL, NULL, "وَفِضَّةُ الْمَعْدُودِينَ مِنَ الْجَمَاعَةِ مِئَةُ وَزْنَةٍ وَالْفٌ وَسَبْعُ مِئَةِ شَاقِلٍ وَخَمْسَةٌ وَسَبْعُونَ شَاقِلا بِشَاقِلِ الْمَقْدِسِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 26, NULL, NULL, "لِلرَّاسِ نِصْفُ الشَّاقِلِ بِشَاقِلِ الْمَقْدِسِ. لِكُلِّ مَنِ اجْتَازَ الَى الْمَعْدُودِينَ مِنِ ابْنِ عِشْرِينَ سَنَةً فَصَاعِدا. لِسِتِّ مِئَةِ الْفٍ وَثَلاثَةِ الافٍ وَخَمْسِ مِئَةٍ وَخَمْسِينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 27, NULL, NULL, "وَكَانَتْ مِئَةُ وَزْنَةٍ مِنَ الْفِضَّةِ لِسَبْكِ قَوَاعِدِ الْمَقْدِسِ وَقَوَاعِدِ الْحِجَابِ. مِئَةُ قَاعِدَةٍ لِلْمِئَةِ وَزْنَةٍ. وَزْنَةٌ لِلْقَاعِدَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 28, NULL, NULL, "وَالالْفُ وَالسَّبْعُ مِئَةِ شَاقِلٍ وَالْخَمْسَةُ وَالسَّبْعُونَ شَاقِلا صَنَعَ مِنْهَا رُزَزا لِلاعْمِدَةِ وَغَشَّى رُؤُوسَهَا وَوَصَلَهَا بِقُضْبَانٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 29, NULL, NULL, "وَنُحَاسُ التَّقْدِمَةِ سَبْعُونَ وَزْنَةً وَالْفَانِ وَارْبَعُ مِئَةِ شَاقِلٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 30, NULL, NULL, "وَمِنْهُ صَنَعَ قَوَاعِدَ بَابِ خَيْمَةِ الاجْتِمَاعِ وَمَذْبَحَ النُّحَاسِ وَشُبَّاكَةَ النُّحَاسِ الَّتِي لَهُ وَجَمِيعَ انِيَةِ الْمَذْبَحِ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (38, 31, NULL, NULL, "وَقَوَاعِدَ الدَّارِ حَوَالَيْهَا وَقَوَاعِدَ بَابِ الدَّارِ وَجَمِيعَ اوْتَادِ الْمَسْكَنِ وَجَمِيعَ اوْتَادِ الدَّارِ حَوَالَيْهَا. ");
