INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "فِي السَّنَةِ الأُولَى لِبَيْلْشَاصَّرَ مَلِكِ بَابِلَ رَأَى دَانِيآلُ حُلْماً وَرُؤَى رَأْسِهِ عَلَى فِرَاشِهِ. حِينَئِذٍ كَتَبَ الْحُلْمَ وَأَخْبَرَ بِرَأْسِ الْكَلاَمِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "قَالَ دَانِيآلُ: [كُنْتُ أَرَى فِي رُؤْيَايَ لَيْلاً وَإِذَا بِأَرْبَعِ رِيَاحِ السَّمَاءِ هَجَمَتْ عَلَى الْبَحْرِ الْكَبِيرِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "وَصَعِدَ مِنَ الْبَحْرِ أَرْبَعَةُ حَيَوَانَاتٍ عَظِيمَةٍ هَذَا مُخَالِفٌ ذَاكَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "الأَوَّلُ كَالأَسَدِ وَلَهُ جَنَاحَا نَسْرٍ. وَكُنْتُ أَنْظُرُ حَتَّى انْتَتَفَ جَنَاحَاهُ وَانْتَصَبَ عَنِ الأَرْضِ وَأُوقِفَ عَلَى رِجْلَيْنِ كَإِنْسَانٍ وَأُعْطِيَ قَلْبَ إِنْسَانٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "وَإِذَا بِحَيَوَانٍ آخَرَ ثَانٍ شَبِيهٍ بِالدُّبِّ فَارْتَفَعَ عَلَى جَنْبٍ وَاحِدٍ وَفِي فَمِهِ ثَلاَثُ أَضْلُعٍ بَيْنَ أَسْنَانِهِ فَقَالُوا لَهُ: [قُمْ كُلْ لَحْماً كَثِيراً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "وَبَعْدَ هَذَا كُنْتُ أَرَى وَإِذَا بِآخَرَ مِثْلِ النَّمِرِ وَلَهُ عَلَى ظَهْرِهِ أَرْبَعَةُ أَجْنِحَةِ طَائِرٍ. وَكَانَ لِلْحَيَوَانِ أَرْبَعَةُ رُؤُوسٍ وَأُعْطِيَ سُلْطَاناً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "بَعْدَ هَذَا كُنْتُ أَرَى فِي رُؤَى اللَّيْلِ وَإِذَا بِحَيَوَانٍ رَابِعٍ هَائِلٍ وَقَوِيٍّ وَشَدِيدٍ جِدّاً وَلَهُ أَسْنَانٌ مِنْ حَدِيدٍ كَبِيرَةٌ. أَكَلَ وَسَحَقَ وَدَاسَ الْبَاقِيَ بِرِجْلَيْهِ. وَكَانَ مُخَالِفاً لِكُلِّ الْحَيَوَانَاتِ الَّذِينَ قَبْلَهُ. وَلَهُ عَشَرَةُ قُرُونٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "كُنْتُ مُتَأَمِّلاً بِالْقُرُونِ وَإِذَا بِقَرْنٍ آخَرَ صَغِيرٍ طَلَعَ بَيْنَهَا وَقُلِعَتْ ثَلاَثَةٌ مِنَ الْقُرُونِ الأُولَى مِنْ قُدَّامِهِ وَإِذَا بِعُيُونٍ كَعُيُونِ الإِنْسَانِ فِي هَذَا الْقَرْنِ وَفَمٍ مُتَكَلِّمٍ بِعَظَائِمَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "كُنْتُ أَرَى أَنَّهُ وُضِعَتْ عُرُوشٌ وَجَلَسَ الْقَدِيمُ الأَيَّامِ. لِبَاسُهُ أَبْيَضُ كَالثَّلْجِ وَشَعْرُ رَأْسِهِ كَالصُّوفِ النَّقِيِّ وَعَرْشُهُ لَهِيبُ نَارٍ وَبَكَرَاتُهُ نَارٌ مُتَّقِدَةٌ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "نَهْرُ نَارٍ جَرَى وَخَرَجَ مِنْ قُدَّامِهِ. أُلُوفُ أُلُوفٍ تَخْدِمُهُ وَرَبَوَاتُ رَبَوَاتٍ وُقُوفٌ قُدَّامَهُ. فَجَلَسَ الدِّينُ وَفُتِحَتِ الأَسْفَارُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "كُنْتُ أَنْظُرُ حِينَئِذٍ مِنْ أَجْلِ صَوْتِ الْكَلِمَاتِ الْعَظِيمَةِ الَّتِي تَكَلَّمَ بِهَا الْقَرْنُ. كُنْتُ أَرَى إِلَى أَنْ قُتِلَ الْحَيَوَانُ وَهَلَكَ جِسْمُهُ وَدُفِعَ لِوَقِيدِ النَّارِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "أَمَّا بَاقِي الْحَيَوَانَاتِ فَنُزِعَ عَنْهُمْ سُلْطَانُهُمْ وَلَكِنْ أُعْطُوا طُولَ حَيَاةٍ إِلَى زَمَانٍ وَوَقْتٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "[كُنْتُ أَرَى فِي رُؤَى اللَّيْلِ وَإِذَا مَعَ سُحُبِ السَّمَاءِ مِثْلُ ابْنِ إِنْسَانٍ أَتَى وَجَاءَ إِلَى الْقَدِيمِ الأَيَّامِ فَقَرَّبُوهُ قُدَّامَهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَأُعْطِيَ سُلْطَاناً وَمَجْداً وَمَلَكُوتاً لِتَتَعَبَّدَ لَهُ كُلُّ الشُّعُوبِ وَالأُمَمِ وَالأَلْسِنَةِ. سُلْطَانُهُ سُلْطَانٌ أَبَدِيٌّ مَا لَنْ يَزُولَ وَمَلَكُوتُهُ مَا لاَ يَنْقَرِضُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "[أَمَّا أَنَا دَانِيآلَ فَحَزِنَتْ رُوحِي فِي وَسَطِ جِسْمِي وَأَفْزَعَتْنِي رُؤَى رَأْسِي. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "فَاقْتَرَبْتُ إِلَى وَاحِدٍ مِنَ الْوُقُوفِ وَطَلَبْتُ مِنْهُ الْحَقِيقَةَ فِي كُلِّ هَذَا. فَأَخْبَرَنِي وَعَرَّفَنِي تَفْسِيرَ الأُمُورِ: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "هَؤُلاَءِ الْحَيَوَانَاتُ الْعَظِيمَةُ الَّتِي هِيَ أَرْبَعَةٌ هِيَ أَرْبَعَةُ مُلُوكٍ يَقُومُونَ عَلَى الأَرْضِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "أَمَّا قِدِّيسُو الْعَلِيِّ فَيَأْخُذُونَ الْمَمْلَكَةَ وَيَمْتَلِكُونَ الْمَمْلَكَةَ إِلَى الأَبَدِ وَإِلَى أَبَدِ الآبِدِينَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "حِينَئِذٍ رُمْتُ الْحَقِيقَةَ مِنْ جِهَةِ الْحَيَوَانِ الرَّابِعِ الَّذِي كَانَ مُخَالِفاً لِكُلِّهَا وَهَائِلاً جِدّاً وَأَسْنَانُهُ مِنْ حَدِيدٍ وَأَظْفَارُهُ مِنْ نُحَاسٍ وَقَدْ أَكَلَ وَسَحَقَ وَدَاسَ الْبَاقِيَ بِرِجْلَيْهِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "وَعَنِ الْقُرُونِ الْعَشَرَةِ الَّتِي بِرَأْسِهِ وَعَنِ الآخَرِ الَّذِي طَلَعَ فَسَقَطَتْ قُدَّامَهُ ثَلاَثَةٌ. وَهَذَا الْقَرْنُ لَهُ عُيُونٌ وَفَمٌ مُتَكَلِّمٌ بِعَظَائِمَ وَمَنْظَرُهُ أَشَدُّ مِنْ رُفَقَائِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 21, NULL, NULL, "وَكُنْتُ أَنْظُرُ وَإِذَا هَذَا الْقَرْنُ يُحَارِبُ الْقِدِّيسِينَ فَغَلَبَهُمْ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 22, NULL, NULL, "حَتَّى جَاءَ الْقَدِيمُ الأَيَّامِ وَأُعْطِيَ الدِّينُ لِقِدِّيسِيِ الْعَلِيِّ وَبَلَغَ الْوَقْتُ فَامْتَلَكَ الْقِدِّيسُونَ الْمَمْلَكَةَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 23, NULL, NULL, "فَقَالَ: [أَمَّا الْحَيَوَانُ الرَّابِعُ فَتَكُونُ مَمْلَكَةٌ رَابِعَةٌ عَلَى الأَرْضِ مُخَالِفَةٌ لِسَائِرِ الْمَمَالِكِ فَتَأْكُلُ الأَرْضَ كُلَّهَا وَتَدُوسُهَا وَتَسْحَقُهَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 24, NULL, NULL, "وَالْقُرُونُ الْعَشَرَةُ مِنْ هَذِهِ الْمَمْلَكَةِ هِيَ عَشَرَةُ مُلُوكٍ يَقُومُونَ وَيَقُومُ بَعْدَهُمْ آخَرُ وَهُوَ مُخَالِفٌ الأَوَّلِينَ وَيُذِلُّ ثَلاَثَةَ مُلُوكٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 25, NULL, NULL, "وَيَتَكَلَّمُ بِكَلاَمٍ ضِدَّ الْعَلِيِّ وَيُبْلِي قِدِّيسِي الْعَلِيِّ وَيَظُنُّ أَنَّهُ يُغَيِّرُ الأَوْقَاتَ وَالسُّنَّةَ وَيُسَلَّمُونَ لِيَدِهِ إِلَى زَمَانٍ وَأَزْمِنَةٍ وَنِصْفِ زَمَانٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 26, NULL, NULL, "فَيَجْلِسُ الدِّينُ وَيَنْزِعُونَ عَنْهُ سُلْطَانَهُ لِيَفْنُوا وَيَبِيدُوا إِلَى الْمُنْتَهَى. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 27, NULL, NULL, "وَالْمَمْلَكَةُ وَالسُّلْطَانُ وَعَظَمَةُ الْمَمْلَكَةِ تَحْتَ كُلِّ السَّمَاءِ تُعْطَى لِشَعْبِ قِدِّيسِي الْعَلِيِّ. مَلَكُوتُهُ مَلَكُوتٌ أَبَدِيٌّ وَجَمِيعُ السَّلاَطِينِ إِيَّاهُ يَعْبُدُونَ وَيُطِيعُونَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (7, 28, NULL, NULL, "إِلَى هُنَا نِهَايَةُ الأَمْرِ. أَمَّا أَنَا دَانِيآلَ فَأَفْكَارِي أَفْزَعَتْنِي كَثِيراً وَتَغَيَّرَتْ عَلَيَّ هَيْئَتِي وَحَفِظْتُ الأَمْرَ فِي قَلْبِي]. ");
