INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِ يَهُويَاقِيمَ مَلِكِ يَهُوذَا ذَهَبَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ إِلَى أُورُشَلِيمَ وَحَاصَرَهَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "وَسَلَّمَ الرَّبُّ بِيَدِهِ يَهُويَاقِيمَ مَلِكَ يَهُوذَا مَعَ بَعْضِ آنِيَةِ بَيْتِ اللَّهِ فَجَاءَ بِهَا إِلَى أَرْضِ شِنْعَارَ إِلَى بَيْتِ إِلَهِهِ وَأَدْخَلَ الآنِيَةَ إِلَى خِزَانَةِ بَيْتِ إِلَهِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "وَأَمَرَ الْمَلِكُ أَشْفَنَزَ رَئِيسَ خِصْيَانِهِ بِأَنْ يُحْضِرَ مِنْ بَنِي إِسْرَائِيلَ وَمِنْ نَسْلِ الْمُلْكِ وَمِنَ الشُّرَفَاءِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "فِتْيَاناً لاَ عَيْبَ فِيهِمْ حِسَانَ الْمَنْظَرِ حَاذِقِينَ فِي كُلِّ حِكْمَةٍ وَعَارِفِينَ مَعْرِفَةً وَذَوِي فَهْمٍ بِالْعِلْمِ وَالَّذِينَ فِيهِمْ قُوَّةٌ عَلَى الْوُقُوفِ فِي قَصْرِ الْمَلِكِ فَيُعَلِّمُوهُمْ كِتَابَةَ الْكِلْدَانِيِّينَ وَلِسَانَهُمْ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَعَيَّنَ لَهُمُ الْمَلِكُ وَظِيفَةً كُلَّ يَوْمٍ بِيَوْمِهِ مِنْ أَطَايِبِ الْمَلِكِ وَمِنْ خَمْرِ مَشْرُوبِهِ لِتَرْبِيَتِهِمْ ثَلاَثَ سِنِينَ وَعِنْدَ نِهَايَتِهَا يَقِفُونَ أَمَامَ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَكَانَ بَيْنَهُمْ مِنْ بَنِي يَهُوذَا: دَانِيآلُ وَحَنَنْيَا وَمِيشَائِيلُ وَعَزَرْيَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فَجَعَلَ لَهُمْ رَئِيسُ الْخِصْيَانِ أَسْمَاءً فَسَمَّى دَانِيآلَ [بَلْطَشَاصَّرَ] وَحَنَنْيَا [شَدْرَخَ] وَمِيشَائِيلَ [مِيشَخَ] وَعَزَرْيَا [عَبْدَنَغُوَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "أَمَّا دَانِيآلُ فَجَعَلَ فِي قَلْبِهِ أَنَّهُ لاَ يَتَنَجَّسُ بِأَطَايِبِ الْمَلِكِ وَلاَ بِخَمْرِ مَشْرُوبِهِ فَطَلَبَ مِنْ رَئِيسِ الْخِصْيَانِ أَنْ لاَ يَتَنَجَّسَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "وَأَعْطَى اللَّهُ دَانِيآلَ نِعْمَةً وَرَحْمَةً عِنْدَ رَئِيسِ الْخِصْيَانِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَقَالَ رَئِيسُ الْخِصْيَانِ لِدَانِيآلَ: [إِنِّي أَخَافُ سَيِّدِي الْمَلِكَ الَّذِي عَيَّنَ طَعَامَكُمْ وَشَرَابَكُمْ. فَلِمَاذَا يَرَى وُجُوهَكُمْ أَهْزَلَ مِنَ الْفِتْيَانِ الَّذِينَ مِنْ جِيلِكُمْ فَتُدَيِّنُونَ رَأْسِي لِلْمَلِكِ؟] ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "فَقَالَ دَانِيآلُ لِرَئِيسِ السُّقَاةِ الَّذِي وَلاَّهُ رَئِيسُ الْخِصْيَانِ عَلَى دَانِيآلَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "[جَرِّبْ عَبِيدَكَ عَشَرَةَ أَيَّامٍ. فَلْيُعْطُونَا الْقَطَانِيَّ لِنَأْكُلَ وَمَاءً لِنَشْرَبَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "وَلْيَنْظُرُوا إِلَى مَنَاظِرِنَا أَمَامَكَ وَإِلَى مَنَاظِرِ الْفِتْيَانِ الَّذِينَ يَأْكُلُونَ مِنْ أَطَايِبِ الْمَلِكِ. ثُمَّ اصْنَعْ بِعَبِيدِكَ كَمَا تَرَى]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "فَسَمِعَ لَهُمْ هَذَا الْكَلاَمَ وَجَرَّبَهُمْ عَشَرَةَ أَيَّامٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَعِنْدَ نِهَايَةِ الْعَشَرَةِ الأَيَّامِ ظَهَرَتْ مَنَاظِرُهُمْ أَحْسَنَ وَأَسْمَنَ لَحْماً مِنْ كُلِّ الْفِتْيَانِ الآكِلِينَ مِنْ أَطَايِبِ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "فَكَانَ رَئِيسُ السُّقَاةِ يَرْفَعُ أَطَايِبَهُمْ وَخَمْرَ مَشْرُوبِهِمْ وَيُعْطِيهِمْ قَطَانِيَّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "أَمَّا هَؤُلاَءِ الْفِتْيَانُ الأَرْبَعَةُ فَأَعْطَاهُمُ اللَّهُ مَعْرِفَةً وَعَقْلاً فِي كُلِّ كِتَابَةٍ وَحِكْمَةٍ وَكَانَ دَانِيآلُ فَهِيماً بِكُلِّ الرُّؤَى وَالأَحْلاَمِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "وَعِنْدَ نِهَايَةِ الأَيَّامِ الَّتِي قَالَ الْمَلِكُ أَنْ يُدْخِلُوهُمْ بَعْدَهَا أَتَى بِهِمْ رَئِيسُ الْخِصْيَانِ إِلَى أَمَامِ نَبُوخَذْنَصَّرَ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "وَكَلَّمَهُمُ الْمَلِكُ فَلَمْ يُوجَدْ بَيْنَهُمْ كُلِّهِمْ مِثْلُ دَانِيآلَ وَحَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا. فَوَقَفُوا أَمَامَ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "وَفِي كُلِّ أَمْرِ حِكْمَةِ فَهْمٍ الَّذِي سَأَلَهُمْ عَنْهُ الْمَلِكُ وَجَدَهُمْ عَشَرَةَ أَضْعَافٍ فَوْقَ كُلِّ الْمَجُوسِ وَالسَّحَرَةِ الَّذِينَ فِي كُلِّ مَمْلَكَتِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "وَكَانَ دَانِيآلُ إِلَى السَّنَةِ الأُولَى لِكُورَشَ الْمَلِكِ. ");
