INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "مِنْ نَبُوخَذْنَصَّرَ الْمَلِكِ إِلَى كُلِّ الشُّعُوبِ وَالأُمَمِ وَالأَلْسِنَةِ السَّاكِنِينَ فِي الأَرْضِ كُلِّهَا. لِيَكْثُرْ سَلاَمُكُمْ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "اَلآيَاتُ وَالْعَجَائِبُ الَّتِي صَنَعَهَا مَعِي اللَّهُ الْعَلِيُّ حَسُنَ عِنْدِي أَنْ أُخْبِرَ بِهَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "آيَاتُهُ مَا أَعْظَمَهَا وَعَجَائِبُهُ مَا أَقْوَاهَا! مَلَكُوتُهُ مَلَكُوتٌ أَبَدِيٌّ وَسُلْطَانُهُ إِلَى دَوْرٍ فَدَوْرٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "أَنَا نَبُوخَذْنَصَّرُ قَدْ كُنْتُ مُطْمَئِنّاً فِي بَيْتِي وَنَاضِراً فِي قَصْرِي. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "رَأَيْتُ حُلْماً فَرَوَّعَنِي وَالأَفْكَارُ عَلَى فِرَاشِي وَرُؤَى رَأْسِي أَفْزَعَتْنِي. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَصَدَرَ مِنِّي أَمْرٌ بِإِحْضَارِ جَمِيعِ حُكَمَاءِ بَابِلَ قُدَّامِي لِيُعَرِّفُونِي بِتَعْبِيرِ الْحُلْمِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "حِينَئِذٍ حَضَرَ الْمَجُوسُ وَالسَّحَرَةُ وَالْكِلْدَانِيُّونَ وَالْمُنَجِّمُونَ وَقَصَصْتُ الْحُلْمَ عَلَيْهِمْ فَلَمْ يُعَرِّفُونِي بِتَعْبِيرِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "أَخِيراً دَخَلَ قُدَّامِي دَانِيآلُ الَّذِي اسْمُهُ بَلْطَشَاصَّرُ كَاسْمِ إِلَهِي وَالَّذِي فِيهِ رُوحُ الآلِهَةِ الْقُدُّوسِينَ فَقَصَصْتُ الْحُلْمَ قُدَّامَهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "[يَا بَلْطَشَاصَّرُ كَبِيرُ الْمَجُوسِ مِنْ حَيْثُ إِنِّي أَعْلَمُ أَنَّ فِيكَ رُوحَ الآلِهَةِ الْقُدُّوسِينَ وَلاَ يَعْسُرُ عَلَيْكَ سِرٌّ فَأَخْبِرْنِي بِرُؤَى حُلْمِي الَّذِي رَأَيْتُهُ وَبِتَعْبِيرِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَرُؤَى رَأْسِي عَلَى فِرَاشِي هِيَ أَنِّي كُنْتُ أَرَى فَإِذَا بِشَجَرَةٍ فِي وَسَطِ الأَرْضِ وَطُولُهَا عَظِيمٌ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "فَكَبُرَتِ الشَّجَرَةُ وَقَوِيَتْ فَبَلَغَ عُلُوُّهَا إِلَى السَّمَاءِ وَمَنْظَرُهَا إِلَى أَقْصَى كُلِّ الأَرْضِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "أَوْرَاقُهَا جَمِيلَةٌ وَثَمَرُهَا كَثِيرٌ وَفِيهَا طَعَامٌ لِلْجَمِيعِ وَتَحْتَهَا اسْتَظَلَّ حَيَوَانُ الْبَرِّ وَفِي أَغْصَانِهَا سَكَنَتْ طُيُورُ السَّمَاءِ وَطَعِمَ مِنْهَا كُلُّ الْبَشَرِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "كُنْتُ أَرَى فِي رُؤَى رَأْسِي عَلَى فِرَاشِي وَإِذَا بِسَاهِرٍ وَقُدُّوسٍ نَزَلَ مِنَ السَّمَاءِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "فَصَرَخَ بِشِدَّةٍ: [اقْطَعُوا الشَّجَرَةَ وَاقْضِبُوا أَغْصَانَهَا وَانْثُرُوا أَوْرَاقَهَا وَابْذُرُوا ثَمَرَهَا لِيَهْرُبَ الْحَيَوَانُ مِنْ تَحْتِهَا وَالطُّيُورُ مِنْ أَغْصَانِهَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "وَلَكِنِ اتْرُكُوا سَاقَ أَصْلِهَا فِي الأَرْضِ وَبِقَيْدٍ مِنْ حَدِيدٍ وَنُحَاسٍ فِي عُشْبِ الْحَقْلِ وَلْيَبْتَلَّ بِنَدَى السَّمَاءِ وَلْيَكُنْ نَصِيبُهُ مَعَ الْحَيَوَانِ فِي عُشْبِ الْحَقْلِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "لِيَتَغَيَّرْ قَلْبُهُ عَنِ الإِنْسَانِيَّةِ وَلِْيُعْطَ قَلْبَ حَيَوَانٍ وَلْتَمْضِ عَلَيْهِ سَبْعَةُ أَزْمِنَةٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "هَذَا الأَمْرُ بِقَضَاءِ السَّاهِرِينَ وَالْحُكْمُ بِكَلِمَةِ الْقُدُّوسِينَ لِتَعْلَمَ الأَحْيَاءُ أَنَّ الْعَلِيَّ مُتَسَلِّطٌ فِي مَمْلَكَةِ النَّاسِ فَيُعْطِيهَا مَنْ يَشَاءُ وَيُنَصِّبَ عَلَيْهَا أَدْنَى النَّاسِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "هَذَا الْحُلْمُ رَأَيْتُهُ أَنَا نَبُوخَذْنَصَّرَ الْمَلِكَ. أَمَّا أَنْتَ يَا بَلْطَشَاصَّرُ فَبَيِّنْ تَعْبِيرَهُ لأَنَّ كُلَّ حُكَمَاءِ مَمْلَكَتِي لاَ يَسْتَطِيعُونَ أَنْ يُعَرِّفُونِي بِالتَّعْبِيرِ. أَمَّا أَنْتَ فَتَسْتَطِيعُ لأَنَّ فِيكَ رُوحَ الآلِهَةِ الْقُدُّوسِينَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "حِينَئِذٍ تَحَيَّرَ دَانِيآلُ (الَّذِي اسْمُهُ بَلْطَشَاصَّرُ) سَاعَةً وَاحِدَةً وَأَفْزَعَتْهُ أَفْكَارُهُ. فَقَالَ الْمَلِكُ: [يَا بَلْطَشَاصَّرُ لاَ يُفْزِعُكَ الْحُلْمُ وَلاَ تَعْبِيرُهُ]. فَأَجَابَ بَلْطَشَاصَّرُ: [يَا سَيِّدِي الْحُلْمُ لِمُبْغِضِيكَ وَتَعْبِيرُهُ لأَعَادِيكَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "اَلشَّجَرَةُ الَّتِي رَأَيْتَهَا الَّتِي كَبِرَتْ وَقَوِيَتْ وَبَلَغَ عُلُوُّهَا إِلَى السَّمَاءِ وَمَنْظَرُهَا إِلَى كُلِّ الأَرْضِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "وَأَوْرَاقُهَا جَمِيلَةٌ وَثَمَرُهَا كَثِيرٌ وَفِيهَا طَعَامٌ لِلْجَمِيعِ وَتَحْتَهَا سَكَنَ حَيَوَانُ الْبَرِّ وَفِي أَغْصَانِهَا سَكَنَتْ طُيُورُ السَّمَاءِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "إِنَّمَا هِيَ أَنْتَ يَا أَيُّهَا الْمَلِكُ الَّذِي كَبِرْتَ وَتَقَوَّيْتَ وَعَظَمَتُكَ قَدْ زَادَتْ وَبَلَغَتْ إِلَى السَّمَاءِ وَسُلْطَانُكَ إِلَى أَقْصَى الأَرْضِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "وَحَيْثُ رَأَى الْمَلِكُ سَاهِراً وَقُدُّوساً نَزَلَ مِنَ السَّمَاءِ وَقَالَ: اقْطَعُوا الشَّجَرَةَ وَأَهْلِكُوهَا وَلَكِنِ اتْرُكُوا سَاقَ أَصْلِهَا فِي الأَرْضِ وَبِقَيْدٍ مِنْ حَدِيدٍ وَنُِحَاسٍ فِي عُشْبِ الْحَقْلِ وَلْيَبْتَلَّ بِنَدَى السَّمَاءِ وَلْيَكُنْ نَصِيبُهُ مَعَ حَيَوَانِ الْبَرِّ حَتَّى تَمْضِيَ عَلَيْهِ سَبْعَةُ أَزْمِنَةٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 24, NULL, NULL, "فَهَذَا هُوَ التَّعْبِيرُ أَيُّهَا الْمَلِكُ وَهَذَا هُوَ قَضَاءُ الْعَلِيِّ الَّذِي يَأْتِي عَلَى سَيِّدِي الْمَلِكِ: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 25, NULL, NULL, "يَطْرُدُونَكَ مِنْ بَيْنِ النَّاسِ وَتَكُونُ سُكْنَاكَ مَعَ حَيَوَانِ الْبَرِّ وَيُطْعِمُونَكَ الْعُشْبَ كَالثِّيرَانِ وَيَبُلُّونَكَ بِنَدَى السَّمَاءِ فَتَمْضِي عَلَيْكَ سَبْعَةُ أَزْمِنَةٍ حَتَّى تَعْلَمَ أَنَّ الْعَلِيَّ مُتَسَلِّطٌ فِي مَمْلَكَةِ النَّاسِ وَيُعْطِيهَا مَنْ يَشَاءُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 26, NULL, NULL, "وَحَيْثُ أَمَرُوا بِتَرْكِ سَاقِ أُصُولِ الشَّجَرَةِ فَإِنَّ مَمْلَكَتَكَ تَثْبُتُ لَكَ عِنْدَمَا تَعْلَمُ أَنَّ السَّمَاءَ سُلْطَانٌ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 27, NULL, NULL, "لِذَلِكَ أَيُّهَا الْمَلِكُ فَلْتَكُنْ مَشُورَتِي مَقْبُولَةً لَدَيْكَ وَفَارِقْ خَطَايَاكَ بِالْبِرِّ وَآثَامَكَ بِالرَّحْمَةِ لِلْمَسَاكِينِ لَعَلَّهُ يُطَالُ اطْمِئْنَانُكَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 28, NULL, NULL, "كُلُّ هَذَا جَاءَ عَلَى نَبُوخَذْنَصَّرَ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 29, NULL, NULL, "عِنْدَ نِهَايَةِ اثْنَيْ عَشَرَ شَهْراً كَانَ يَتَمَشَّى عَلَى قَصْرِ مَمْلَكَةِ بَابِلَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 30, NULL, NULL, "فَقَالَ: [أَلَيْسَتْ هَذِهِ بَابِلَ الْعَظِيمَةَ الَّتِي بَنَيْتُهَا لِبَيْتِ الْمُلْكِ بِقُوَّةِ اقْتِدَارِي وَلِجَلاَلِ مَجْدِي!] ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 31, NULL, NULL, "وَالْكَلِمَةُ بَعْدُ بِفَمِ الْمَلِكِ وَقَعَ صَوْتٌ مِنَ السَّمَاءِ: [لَكَ يَقُولُونَ يَا نَبُوخَذْنَصَّرُ الْمَلِكُ إِنَّ الْمُلْكَ قَدْ زَالَ عَنْكَ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 32, NULL, NULL, "وَيَطْرُدُونَكَ مِنْ بَيْنِ النَّاسِ وَتَكُونُ سُكْنَاكَ مَعَ حَيَوَانِ الْبَرِّ وَيُطْعِمُونَكَ الْعُشْبَ كَالثِّيرَانِ فَتَمْضِي عَلَيْكَ سَبْعَةُ أَزْمِنَةٍ حَتَّى تَعْلَمَ أَنَّ الْعَلِيَّ مُتَسَلِّطٌ فِي مَمْلَكَةِ النَّاسِ وَأَنَّهُ يُعْطِيهَا مَنْ يَشَاءُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 33, NULL, NULL, "فِي تِلْكَ السَّاعَةِ تَمَّ الأَمْرُ عَلَى نَبُوخَذْنَصَّرَ فَطُرِدَ مِنْ بَيْنِ النَّاسِ وَأَكَلَ الْعُشْبَ كَالثِّيرَانِ وَابْتَلَّ جِسْمُهُ بِنَدَى السَّمَاءِ حَتَّى طَالَ شَعْرُهُ مِثْلَ النُّسُورِ وَأَظْفَارُهُ مِثْلَ الطُّيُورِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 34, NULL, NULL, "وَعِنْدَ انْتِهَاءِ الأَيَّامِ: [أَنَا نَبُوخَذْنَصَّرُ رَفَعْتُ عَيْنَيَّ إِلَى السَّمَاءِ فَرَجَعَ إِلَيَّ عَقْلِي وَبَارَكْتُ الْعَلِيَّ وَسَبَّحْتُ وَحَمَدْتُ الْحَيَّ إِلَى الأَبَدِ الَّذِي سُلْطَانُهُ سُلْطَانٌ أَبَدِيٌّ وَمَلَكُوتُهُ إِلَى دَوْرٍ فَدَوْرٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 35, NULL, NULL, "وَحُسِبَتْ جَمِيعُ سُكَّانِ الأَرْضِ كَلاَ شَيْءَ وَهُوَ يَفْعَلُ كَمَا يَشَاءُ فِي جُنْدِ السَّمَاءِ وَسُكَّانِ الأَرْضِ وَلاَ يُوجَدُ مَنْ يَمْنَعُ يَدَهُ أَوْ يَقُولُ لَهُ: مَاذَا تَفْعَلُ؟ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 36, NULL, NULL, "فِي ذَلِكَ الْوَقْتِ رَجَعَ إِلَيَّ عَقْلِي وَعَادَ إِلَيَّ جَلاَلُ مَمْلَكَتِي وَمَجْدِي وَبَهَائِي وَطَلَبَنِي مُشِيرِيَّ وَعُظَمَائِي وَتَثَبَّتُّ عَلَى مَمْلَكَتِي وَازْدَادَتْ لِي عَظَمَةٌ كَثِيرَةٌ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (4, 37, NULL, NULL, "فَالآنَ أَنَا نَبُوخَذْنَصَّرُ أُسَبِّحُ وَأُعَظِّمُ وَأَحْمَدُ مَلِكَ السَّمَاءِ الَّذِي كُلُّ أَعْمَالِهِ حَقٌّ وَطُرُقِهِ عَدْلٌ وَمَنْ يَسْلُكُ بِالْكِبْرِيَاءِ فَهُوَ قَادِرٌ عَلَى أَنْ يُذِلَّهُ]. ");
