INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "نَبُوخَذْنَصَّرُ الْمَلِكُ صَنَعَ تِمْثَالاً مِنْ ذَهَبٍ طُولُهُ سِتُّونَ ذِرَاعاً وَعَرْضُهُ سِتُّ أَذْرُعٍ وَنَصَبَهُ فِي بُقْعَةِ دُورَا فِي وِلاَيَةِ بَابِلَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "ثُمَّ أَرْسَلَ نَبُوخَذْنَصَّرُ الْمَلِكُ لِيَجْمَعَ الْمَرَازِبَةَ وَالشِّحَنَ وَالْوُلاَةَ وَالْقُضَاةَ وَالْخَزَنَةَ وَالْفُقَهَاءَ وَالْمُفْتِينَ وَكُلَّ حُكَّامِ الْوِلاَيَاتِ لِيَأْتُوا لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "حِينَئِذٍ اجْتَمَعَ الْمَرَازِبَةُ وَالشِّحَنُ وَالْوُلاَةُ وَالْقُضَاةُ وَالْخَزَنَةُ وَالْفُقَهَاءُ وَالْمُفْتُونَ وَكُلُّ حُكَّامِ الْوِلاَيَاتِ لِتَدْشِينِ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ وَوَقَفُوا أَمَامَ التِّمْثَالِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "وَنَادَى مُنَادٍ بِشِدَّةٍ: [قَدْ أُمِرْتُمْ أَيُّهَا الشُّعُوبُ وَالأُمَمُ وَالأَلْسِنَةُ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "عِنْدَمَا تَسْمَعُونَ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ أَنْ تَخِرُّوا وَتَسْجُدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "وَمَنْ لاَ يَخِرُّ وَيَسْجُدُ فَفِي تِلْكَ السَّاعَةِ يُلْقَى فِي وَسَطِ أَتُونِ نَارٍ مُتَّقِدَةٍ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "لأَجْلِ ذَلِكَ وَقْتَمَا سَمِعَ كُلُّ الشُّعُوبِ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَكُلِّ أَنْوَاعِ الْعَزْفِ خَرَّ كُلُّ الشُّعُوبِ وَالأُمَمِ وَالأَلْسِنَةِ وَسَجَدُوا لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبَهُ نَبُوخَذْنَصَّرُ الْمَلِكُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "لأَجْلِ ذَلِكَ تَقَدَّمَ حِينَئِذٍ رِجَالٌ كِلْدَانِيُّونَ وَاشْتَكُوا عَلَى الْيَهُودِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "وَقَالُوا لِلْمَلِكِ نَبُوخَذْنَصَّرَ: [أَيُّهَا الْمَلِكُ عِشْ إِلَى الأَبَدِ! ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "أَنْتَ أَيُّهَا الْمَلِكُ قَدْ أَصْدَرْتَ أَمْراً بِأَنَّ كُلَّ إِنْسَانٍ يَسْمَعُ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ يَخِرُّ وَيَسْجُدُ لِتِمْثَالِ الذَّهَبِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "وَمَنْ لاَ يَخِرُّ وَيَسْجُدُ فَإِنَّهُ يُلْقَى فِي وَسَطِ أَتُونِ نَارٍ مُتَّقِدَةٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "يُوجَدُ رِجَالٌ يَهُودٌ الَّذِينَ وَكَّلْتَهُمْ عَلَى أَعْمَالِ وِلاَيَةِ بَابِلَ: شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو. هَؤُلاَءِ الرِّجَالُ لَمْ يَجْعَلُوا لَكَ أَيُّهَا الْمَلِكُ اعْتِبَاراً. آلِهَتُكَ لاَ يَعْبُدُونَ وَلِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَ لاَ يَسْجُدُونَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "حِينَئِذٍ أَمَرَ نَبُوخَذْنَصَّرُ بِغَضَبٍ وَغَيْظٍ بِإِحْضَارِ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ. فَأَتُوا بِهَؤُلاَءِ الرِّجَالِ قُدَّامَ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "فَسأَلَهُمْ نَبُوخَذْنَصَّرُ: [تَعَمُّداً يَا شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو لاَ تَعْبُدُونَ آلِهَتِي وَلاَ تَسْجُدُونَ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتُ؟ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "فَإِنْ كُنْتُمُ الآنَ مُسْتَعِدِّينَ عِنْدَمَا تَسْمَعُونَ صَوْتَ الْقَرْنِ وَالنَّايِ وَالْعُودِ وَالرَّبَابِ وَالسِّنْطِيرِ وَالْمِزْمَارِ وَكُلِّ أَنْوَاعِ الْعَزْفِ إِلَى أَنْ تَخِرُّوا وَتَسْجُدُوا لِلتِّمْثَالِ الَّذِي عَمِلْتُهُ. وَإِنْ لَمْ تَسْجُدُوا فَفِي تِلْكَ السَّاعَةِ تُلْقَوْنَ فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ. وَمَنْ هُوَ الإِلَهُ الَّذِي يُنْقِذُكُمْ مِنْ يَدَيَّ؟] ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "فَأَجَابَ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو: [يَا نَبُوخَذْنَصَّرُ لاَ يَلْزَمُنَا أَنْ نُجِيبَكَ عَنْ هَذَا الأَمْرِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "هُوَذَا يُوجَدُ إِلَهُنَا الَّذِي نَعْبُدُهُ يَسْتَطِيعُ أَنْ يُنَجِّيَنَا مِنْ أَتُونِ النَّارِ الْمُتَّقِدَةِ وَأَنْ يُنْقِذَنَا مِنْ يَدِكَ أَيُّهَا الْمَلِكُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "وَإِلاَّ فَلِْيَكُنْ مَعْلُوماً لَكَ أَيُّهَا الْمَلِكُ أَنَّنَا لاَ نَعْبُدُ آلِهَتَكَ وَلاَ نَسْجُدُ لِتِمْثَالِ الذَّهَبِ الَّذِي نَصَبْتَهُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "حِينَئِذٍ امْتَلَأَ نَبُوخَذْنَصَّرُ غَيْظاً وَتَغَيَّرَ مَنْظَرُ وَجْهِهِ عَلَى شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو وَأَمَرَ بِأَنْ يَحْمُوا الأَتُونَ سَبْعَةَ أَضْعَافٍ أَكْثَرَ مِمَّا كَانَ مُعْتَاداً أَنْ يُحْمَى. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَأَمَرَ جَبَابِرَةَ الْقُوَّةِ فِي جَيْشِهِ بِأَنْ يُوثِقُوا شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ وَيُلْقُوهُمْ فِي أَتُونِ النَّارِ الْمُتَّقِدَةِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "ثُمَّ أُوثِقَ هَؤُلاَءِ الرِّجَالُ فِي سَرَاوِيلِهِمْ وَأَقْمِصَتِهِمْ وَأَرْدِيَتِهِمْ وَلِبَاسِهِمْ وَأُلْقُوا فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "وَمِنْ حَيْثُ إِنَّ كَلِمَةَ الْمَلِكِ شَدِيدَةٌ وَالأَتُونَ قَدْ حَمِيَ جِدّاً قَتَلَ لَهِيبُ النَّارِ الرِّجَالَ الَّذِينَ رَفَعُوا شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 23, NULL, NULL, "وَهَؤُلاَءِ الثَّلاَثَةُ الرِّجَالِ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو سَقَطُوا مُوثَقِينَ فِي وَسَطِ أَتُونِ النَّارِ الْمُتَّقِدَةِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 24, NULL, NULL, "حِينَئِذٍ تَحَيَّرَ نَبُوخَذْنَصَّرُ الْمَلِكُ وَقَامَ مُسْرِعاً وَسَأَلَ مُشِيرِيهِ: [أَلَمْ نُلْقِ ثَلاَثَةَ رِجَالٍ مُوثَقِينَ فِي وَسَطِ النَّارِ؟] فَأَجَابُوا: [صَحِيحٌ أَيُّهَا الْمَلِكُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 25, NULL, NULL, "فَقَالَ: [هَا أَنَا نَاظِرٌ أَرْبَعَةَ رِجَالٍ مَحْلُولِينَ يَتَمَشُّونَ فِي وَسَطِ النَّارِ وَمَا بِهِمْ ضَرَرٌ وَمَنْظَرُ الرَّابِعِ شَبِيهٌ بِابْنِ الآلِهَةِ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 26, NULL, NULL, "ثُمَّ اقْتَرَبَ نَبُوخَذْنَصَّرُ إِلَى بَابِ أَتُونِ النَّارِ الْمُتَّقِدَةِ وَنَادَى: [يَا شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو يَا عَبِيدَ اللَّهِ الْعَلِيِّ اخْرُجُوا وَتَعَالُوا]. فَخَرَجَ شَدْرَخُ وَمِيشَخُ وَعَبْدَنَغُو مِنْ وَسَطِ النَّارِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 27, NULL, NULL, "فَاجْتَمَعَتِ الْمَرَازِبَةُ وَالشِّحَنُ وَالْوُلاَةُ وَمُشِيرُو الْمَلِكِ وَرَأُوا هَؤُلاَءِ الرِّجَالَ الَّذِينَ لَمْ تَكُنْ لِلنَّارِ قُوَّةٌ عَلَى أَجْسَامِهِمْ وَشَعْرَةٌ مِنْ رُؤُوسِهِمْ لَمْ تَحْتَرِقْ وَسَرَاوِيلُهُمْ لَمْ تَتَغَيَّرْ وَرَائِحَةُ النَّارِ لَمْ تَأْتِ عَلَيْهِمْ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 28, NULL, NULL, "فَقَالَ نَبُوخَذْنَصَّرُ: [تَبَارَكَ إِلَهُ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو الَّذِي أَرْسَلَ مَلاَكَهُ وَأَنْقَذَ عَبِيدَهُ الَّذِينَ اتَّكَلُوا عَلَيْهِ وَغَيَّرُوا كَلِمَةَ الْمَلِكِ وَأَسْلَمُوا أَجْسَادَهُمْ لِكَيْ لاَ يَعْبُدُوا أَوْ يَسْجُدُوا لِإِلَهٍ غَيْرِ إِلَهِهِمْ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 29, NULL, NULL, "فَمِنِّي قَدْ صَدَرَ أَمْرٌ بِأَنَّ كُلَّ شَعْبٍ وَأُمَّةٍ وَلِسَانٍ يَتَكَلَّمُونَ بِالسُّوءِ عَلَى إِلَهِ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُو فَإِنَّهُمْ يُصَيَّرُونَ إِرْباً إِرْباً وَتُجْعَلُ بُيُوتُهُمْ مَزْبَلَةً إِذْ لَيْسَ إِلَهٌ آخَرُ يَسْتَطِيعُ أَنْ يُنَجِّيَ هَكَذَا]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (3, 30, NULL, NULL, "حِينَئِذٍ قَدَّمَ الْمَلِكُ شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ فِي وِلاَيَةِ بَابِلَ. ");
