INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "وَأَنَا فِي السَّنَةِ الأُولَى لِدَارِيُوسَ الْمَادِيِّ وَقَفْتُ لِأُشَدِّدَهُ وَأُقَوِّيَهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "وَالآنَ أُخْبِرُكَ بِالْحَقِّ. هُوَذَا ثَلاَثَةُ مُلُوكٍ أَيْضاً يَقُومُونَ فِي فَارِسَ وَالرَّابِعُ يَسْتَغْنِي بِغِنًى أَوْفَرَ مِنْ جَمِيعِهِمْ وَحَسَبَ قُوَّتِهِ بِغِنَاهُ يُهَيِّجُ الْجَمِيعَ عَلَى مَمْلَكَةِ الْيُونَانِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "وَيَقُومُ مَلِكٌ جَبَّارٌ وَيَتَسَلَّطُ تَسَلُّطاً عَظِيماً وَيَفْعَلُ حَسَبَ إِرَادَتِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "وَكَقِيَامِهِ تَنْكَسِرُ مَمْلَكَتُهُ وَتَنْقَسِمُ إِلَى رِيَاحِ السَّمَاءِ الأَرْبَعِ وَلاَ لِعَقِبِهِ وَلاَ حَسَبَ سُلْطَانِهِ الَّذِي تَسَلَّطَ بِهِ لأَنَّ مَمْلَكَتَهُ تَنْقَرِضُ وَتَكُونُ لِآخَرِينَ غَيْرِ أُولَئِكَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "وَيَتَقَوَّى مَلِكُ الْجَنُوبِ. وَمِنْ رُؤَسَائِهِ مَنْ يَقْوَى عَلَيْهِ وَيَتَسَلَّطُ. تَسَلُّطٌ عَظِيمٌ تَسَلُّطُهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "وَبَعْدَ سِنِينَ يَتَعَاهَدَانِ وَبِنْتُ مَلِكِ الْجَنُوبِ تَأْتِي إِلَى مَلِكِ الشِّمَالِ لِإِجْرَاءِ الاِتِّفَاقِ وَلَكِنْ لاَ تَضْبِطُ الذِّرَاعُ قُوَّةً وَلاَ يَقُومُ هُوَ وَلاَ ذِرَاعُهُ. وَتُسَلَّمُ هِيَ وَالَّذِينَ أَتُوا بِهَا وَالَّذِي وَلَدَهَا وَمَنْ قَوَّاهَا فِي تِلْكَ الأَوْقَاتِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "وَيَقُومُ مِنْ فَرْعِ أُصُولِهَا قَائِمٌ مَكَانَهُ وَيَأْتِي إِلَى الْجَيْشِ وَيَدْخُلُ حِصْنَ مَلِكِ الشِّمَالِ وَيَعْمَلُ بِهِمْ وَيَقْوَى. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "وَيَسْبِي إِلَى مِصْرَ آلِهَتَهُمْ أَيْضاً مَعَ مَسْبُوكَاتِهِمْ وَآنِيَتِهِمِ الثَّمِينَةِ مِنْ فِضَّةٍ وَذَهَبٍ وَيَقْتَصِرُ سِنِينَ عَنْ مَلِكِ الشِّمَالِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "فَيَدْخُلُ مَلِكُ الْجَنُوبِ إِلَى مَمْلَكَتِهِ وَيَرْجِعُ إِلَى أَرْضِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "[وَبَنُوهُ يَتَهَيَّجُونَ فَيَجْمَعُونَ جُمْهُورَ جُيُوشٍ عَظِيمَةٍ وَيَأْتِي آتٍ وَيَغْمُرُ وَيَطْمُو وَيَرْجِعُ وَيُحَارِبُ حَتَّى إِلَى حِصْنِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "وَيَغْتَاظُ مَلِكُ الْجَنُوبِ وَيَخْرُجُ وَيُحَارِبُ مَلِكَ الشِّمَالِ وَيُقِيمُ جُمْهُوراً عَظِيماً فَيُسَلَّمُ الْجُمْهُورُ فِي يَدِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "فَإِذَا رُفِعَ الْجُمْهُورُ يَرْتَفِعُ قَلْبُهُ وَيَطْرَحُ رَبَوَاتٍ وَلاَ يَعْتَزُّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "فَيَرْجِعُ مَلِكُ الشِّمَالِ وَيُقِيمُ جُمْهُوراً أَكْثَرَ مِنَ الأَوَّلِ وَيَأْتِي بَعْدَ حِينٍ بَعْدَ سِنِينَ بِجَيْشٍ عَظِيمٍ وَثَرْوَةٍ جَزِيلَةٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَفِي تِلْكَ الأَوْقَاتِ يَقُومُ كَثِيرُونَ عَلَى مَلِكِ الْجَنُوبِ وَبَنُو الْعُتَاةِ مِنْ شَعْبِكَ يَقُومُونَ لِإِثْبَاتِ الرُّؤْيَا وَيَعْثُرُونَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "فَيَأْتِي مَلِكُ الشِّمَالِ وَيُقِيمُ مِتْرَسَةً وَيَأْخُذُ الْمَدِينَةَ الْحَصِينَةَ فَلاَ تَقُومُ أَمَامَهُ ذِرَاعَا الْجَنُوبِ وَلاَ قَوْمُهُ الْمُنْتَخَبُ وَلاَ تَكُونُ لَهُ قُوَّةٌ لِلْمُقَاوَمَةِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "وَالآتِي عَلَيْهِ يَفْعَلُ كَإِرَادَتِهِ وَلَيْسَ مَنْ يَقِفُ أَمَامَهُ وَيَقُومُ فِي الأَرْضِ الْبَهِيَّةِ وَهِيَ بِالتَّمَامِ بِيَدِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "وَيَجْعَلُ وَجْهَهُ لِيَدْخُلَ بِسُلْطَانِ كُلِّ مَمْلَكَتِهِ وَيَجْعَلُ مَعَهُ صُلْحاً وَيُعْطِيهِ بِنْتَ النِّسَاءِ لِيُفْسِدَهَا فَلاَ تَثْبُتَ وَلاَ تَكُونَ لَهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "وَيُحَوِّلُ وَجْهَهُ إِلَى الْجَزَائِرِ وَيَأْخُذُ كَثِيراً مِنْهَا وَيُزِيلُ رَئِيسٌ تَعْيِيرَهُ فَضْلاً عَنْ رَدِّ تَعْيِيرِهِ عَلَيْهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "وَيُحَوِّلُ وَجْهَهُ إِلَى حُصُونِ أَرْضِهِ وَيَعْثُرُ وَيَسْقُطُ وَلاَ يُوجَدُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "[فَيَقُومُ مَكَانَهُ مَنْ يُعَبِّرُ جَابِيَ الْجِزْيَةِ فِي فَخْرِ الْمَمْلَكَةِ وَفِي أَيَّامٍ قَلِيلَةٍ يَنْكَسِرُ لاَ بِغَضَبٍ وَلاَ بِحَرْبٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "فَيَقُومُ مَكَانَهُ مُحْتَقَرٌ لَمْ يَجْعَلُوا عَلَيْهِ فَخْرَ الْمَمْلَكَةِ وَيَأْتِي بَغْتَةً وَيُمْسِكُ الْمَمْلَكَةَ بِالتَّمَلُّقَاتِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "وَأَذْرُعُ الْجَارِفِ تُجْرَفُ مِنْ قُدَّامِهِ وَتَنْكَسِرُ وَكَذَلِكَ رَئِيسُ الْعَهْدِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "وَمِنَ الْمُعَاهَدَةِ مَعَهُ يَعْمَلُ بِالْمَكْرِ وَيَصْعَدُ وَيَعْظُمُ بِقَوْمٍ قَلِيلٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 24, NULL, NULL, "يَدْخُلُ بَغْتَةً عَلَى أَسْمَنِ الْبِلاَدِ وَيَفْعَلُ مَا لَمْ يَفْعَلْهُ آبَاؤُهُ وَلاَ آبَاءُ آبَائِهِ. يَبْذُرُ بَيْنَهُمْ نَهْباً وَغَنِيمَةً وَغِنًى وَيُفَكِّرُ أَفْكَارَهُ عَلَى الْحُصُونِ وَذَلِكَ إِلَى حِينٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 25, NULL, NULL, "وَيُنْهِضُ قُوَّتَهُ وَقَلْبَهُ عَلَى مَلِكِ الْجَنُوبِ بِجَيْشٍ عَظِيمٍ وَمَلِكُ الْجَنُوبِ يَتَهَيَّجُ إِلَى الْحَرْبِ بِجَيْشٍ عَظِيمٍ وَقَوِيٍّ جِدّاً وَلَكِنَّهُ لاَ يَثْبُتُ لأَنَّهُمْ يُدَبِّرُونَ عَلَيْهِ تَدَابِيرَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 26, NULL, NULL, "وَالآكِلُونَ أَطَايِبَهُ يَكْسِرُونَهُ وَجَيْشُهُ يَطْمُو وَيَسْقُطُ كَثِيرُونَ قَتْلَى. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 27, NULL, NULL, "وَهَذَانِ الْمَلِكَانِ قَلْبُهُمَا لِفِعْلِ الشَّرِّ وَيَتَكَلَّمَانِ بِالْكَذِبِ عَلَى مَائِدَةٍ وَاحِدَةٍ وَلاَ يَنْجَحُ لأَنَّ الاِنْتِهَاءَ بَعْدُ إِلَى مِيعَادٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 28, NULL, NULL, "فَيَرْجِعُ إِلَى أَرْضِهِ بِغِنًى جَزِيلٍ وَقَلْبُهُ عَلَى الْعَهْدِ الْمُقَدَّسِ فَيَعْمَلُ وَيَرْجِعُ إِلَى أَرْضِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 29, NULL, NULL, "[وَفِي الْمِيعَادِ يَعُودُ وَيَدْخُلُ الْجَنُوبَ وَلَكِنْ لاَ يَكُونُ الآخِرُ كَالأَوَّلِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 30, NULL, NULL, "فَتَأْتِي عَلَيْهِ سُفُنٌ مِنْ كِتِّيمَ فَيَيْئَسُ وَيَرْجِعُ وَيَغْتَاظُ عَلَى الْعَهْدِ الْمُقَدَّسِ وَيَعْمَلُ وَيَرْجِعُ وَيَصْغَى إِلَى الَّذِينَ تَرَكُوا الْعَهْدَ الْمُقَدَّسَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 31, NULL, NULL, "وَتَقُومُ مِنْهُ أَذْرُعٌ وَتُنَجِّسُ الْمَقْدِسَ الْحَصِينَ وَتَنْزِعُ الْمُحْرَقَةَ الدَّائِمَةَ وَتَجْعَلُ الرِّجْسَ الْمُخَرِّبَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 32, NULL, NULL, "وَالْمُتَعَدُّونَ عَلَى الْعَهْدِ يُغْوِيهِمْ بِالتَّمَلُّقَاتِ. أَمَّا الشَّعْبُ الَّذِينَ يَعْرِفُونَ إِلَهَهُمْ فَيَقْوُونَ وَيَعْمَلُونَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 33, NULL, NULL, "وَالْفَاهِمُونَ مِنَ الشَّعْبِ يُعَلِّمُونَ كَثِيرِينَ. وَيَعْثُرُونَ بِالسَّيْفِ وَبِاللَّهِيبِ وَبِالسَّبْيِ وَبِالنَّهْبِ أَيَّاماً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 34, NULL, NULL, "فَإِذَا عَثَرُوا يُعَانُونَ عَوْناً قَلِيلاً وَيَتَّصِلُ بِهِمْ كَثِيرُونَ بِالتَّمَلُّقَاتِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 35, NULL, NULL, "وَبَعْضُ الْفَاهِمِينَ يَعْثُرُونَ امْتِحَاناً لَهُمْ لِلتَّطْهِيرِ وَلِلتَّبْيِيضِ إِلَى وَقْتِ النِّهَايَةِ. لأَنَّهُ بَعْدُ إِلَى الْمِيعَادِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 36, NULL, NULL, "وَيَفْعَلُ الْمَلِكُ كَإِرَادَتِهِ وَيَرْتَفِعُ وَيَتَعَظَّمُ عَلَى كُلِّ إِلَهٍ وَيَتَكَلَّمُ بِأُمُورٍ عَجِيبَةٍ عَلَى إِلَهِ الآلِهَةِ وَيَنْجَحُ إِلَى إِتْمَامِ الْغَضَبِ لأَنَّ الْمَقْضِيَّ بِهِ يُجْرَى. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 37, NULL, NULL, "وَلاَ يُبَالِي بِآلِهَةِ آبَائِهِ وَلاَ بِشَهْوَةِ النِّسَاءِ وَبِكُلِّ إِلَهٍ لاَ يُبَالِي لأَنَّهُ يَتَعَظَّمُ عَلَى الْكُلِّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 38, NULL, NULL, "وَيُكْرِمُ إِلَهَ الْحُصُونِ فِي مَكَانِهِ وَإِلَهاً لَمْ تَعْرِفْهُ آبَاؤُهُ يُكْرِمُهُ بِالذَّهَبِ وَالْفِضَّةِ وَبِالْحِجَارَةِ الْكَرِيمَةِ وَالنَّفَائِسِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 39, NULL, NULL, "وَيَفْعَلُ فِي الْحُصُونِ الْحَصِينَةِ بِإِلَهٍ غَرِيبٍ. مَنْ يَعْرِفُهُ يَزِيدُهُ مَجْداً وَيُسَلِّطُهُمْ عَلَى كَثِيرِينَ وَيَقْسِمُ الأَرْضَ أُجْرَةً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 40, NULL, NULL, "[فَفِي وَقْتِ النِّهَايَةِ يُحَارِبُهُ مَلِكُ الْجَنُوبِ فَيَثُورُ عَلَيْهِ مَلِكُ الشِّمَالِ بِمَرْكَبَاتٍ وَفُرْسَانٍ وَسُفُنٍ كَثِيرَةٍ وَيَدْخُلُ الأَرَاضِيَ وَيَجْرُفُ وَيَطْمُو. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 41, NULL, NULL, "وَيَدْخُلُ إِلَى الأَرْضِ الْبَهِيَّةِ فَيُعْثَرُ كَثِيرُونَ وَهَؤُلاَءِ يُفْلِتُونَ مِنْ يَدِهِ: أَدُومُ وَمُوآبُ وَرُؤَسَاءُ بَنِي عَمُّونَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 42, NULL, NULL, "وَيَمُدُّ يَدَهُ عَلَى الأَرَاضِي وَأَرْضُ مِصْرَ لاَ تَنْجُو. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 43, NULL, NULL, "وَيَتَسَلَّطُ عَلَى كُنُوزِ الذَّهَبِ وَالْفِضَّةِ وَعَلَى كُلِّ نَفَائِسِ مِصْرَ. وَاللُّوبِيُّونَ وَالْكُوشِيُّونَ عِنْدَ خَطَوَاتِهِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 44, NULL, NULL, "وَتُفْزِعُهُ أَخْبَارٌ مِنَ الشَّرْقِ وَمِنَ الشِّمَالِ فَيَخْرُجُ بِغَضَبٍ عَظِيمٍ لِيُخْرِبَ وَلِيُحَرِّمَ كَثِيرِينَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (11, 45, NULL, NULL, "وَيَنْصُبُ فُسْطَاطَهُ بَيْنَ الْبُحُورِ وَجَبَلِ بَهَاءِ الْقُدْسِ وَيَبْلُغُ نِهَايَتَهُ وَلاَ مُعِينَ لَهُ. ");
