INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 1, NULL, NULL, "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «مَأْذُونٌ لَكَ أَنْ تَتَكَلَّمَ لأَجْلِ نَفْسِكَ». حِينَئِذٍ بَسَطَ بُولُسُ يَدَهُ وَجَعَلَ يَحْتَجُّ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 2, NULL, NULL, "«إِنِّي أَحْسِبُ نَفْسِي سَعِيداً أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ إِذْ أَنَا مُزْمِعٌ أَنْ أَحْتَجَّ الْيَوْمَ لَدَيْكَ عَنْ كُلِّ مَا يُحَاكِمُنِي بِهِ الْيَهُودُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 3, NULL, NULL, "لاَ سِيَّمَا وَأَنْتَ عَالِمٌ بِجَمِيعِ الْعَوَائِدِ وَالْمَسَائِلِ الَّتِي بَيْنَ الْيَهُودِ. لِذَلِكَ أَلْتَمِسُ مِنْكَ أَنْ تَسْمَعَنِي بِطُولِ الأَنَاةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 4, NULL, NULL, "فَسِيرَتِي مُنْذُ حَدَاثَتِي الَّتِي مِنَ الْبُدَاءَةِ كَانَتْ بَيْنَ أُمَّتِي فِي أُورُشَلِيمَ يَعْرِفُهَا جَمِيعُ الْيَهُودِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 5, NULL, NULL, "عَالِمِينَ بِي مِنَ الأَوَّلِ - إِنْ أَرَادُوا أَنْ يَشْهَدُوا - أَنِّي حَسَبَ مَذْهَبِ عِبَادَتِنَا الأَضْيَقِ عِشْتُ فَرِّيسِيّاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 6, NULL, NULL, "وَالآنَ أَنَا وَاقِفٌ أُحَاكَمُ عَلَى رَجَاءِ الْوَعْدِ الَّذِي صَارَ مِنَ اللهِ لِآبَائِنَا ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 7, NULL, NULL, "الَّذِي أَسْبَاطُنَا الاِثْنَا عَشَرَ يَرْجُونَ نَوَالَهُ عَابِدِينَ بِالْجَهْدِ لَيْلاً وَنَهَاراً. فَمِنْ أَجْلِ هَذَا الرَّجَاءِ أَنَا أُحَاكَمُ مِنَ الْيَهُودِ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 8, NULL, NULL, "لِمَاذَا يُعَدُّ عِنْدَكُمْ أَمْراً لاَ يُصَدَّقُ إِنْ أَقَامَ اللهُ أَمْوَاتاً؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 9, NULL, NULL, "فَأَنَا ارْتَأَيْتُ فِي نَفْسِي أَنَّهُ يَنْبَغِي أَنْ أَصْنَعَ أُمُوراً كَثِيرَةً مُضَادَّةً لاِسْمِ يَسُوعَ النَّاصِرِيِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 10, NULL, NULL, "وَفَعَلْتُ ذَلِكَ أَيْضاً فِي أُورُشَلِيمَ فَحَبَسْتُ فِي سُجُونٍ كَثِيرِينَ مِنَ الْقِدِّيسِينَ آخِذاً السُّلْطَانَ مِنْ قِبَلِ رُؤَسَاءِ الْكَهَنَةِ. وَلَمَّا كَانُوا يُقْتَلُونَ أَلْقَيْتُ قُرْعَةً بِذَلِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 11, NULL, NULL, "وَفِي كُلِّ الْمَجَامِعِ كُنْتُ أُعَاقِبُهُمْ مِرَاراً كَثِيرَةً وَأَضْطَرُّهُمْ إِلَى التَّجْدِيفِ. وَإِذْ أَفْرَطَ حَنَقِي عَلَيْهِمْ كُنْتُ أَطْرُدُهُمْ إِلَى الْمُدُنِ الَّتِي فِي الْخَارِجِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 12, NULL, NULL, "«وَلَمَّا كُنْتُ ذَاهِباً فِي ذَلِكَ إِلَى دِمَشْقَ بِسُلْطَانٍ وَوَصِيَّةٍ مِنْ رُؤَسَاءِ الْكَهَنَةِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 13, NULL, NULL, "رَأَيْتُ فِي نِصْفِ النَّهَارِ فِي الطَّرِيقِ أَيُّهَا الْمَلِكُ نُوراً مِنَ السَّمَاءِ أَفْضَلَ مِنْ لَمَعَانِ الشَّمْسِ قَدْ أَبْرَقَ حَوْلِي وَحَوْلَ الذَّاهِبِينَ مَعِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 14, NULL, NULL, "فَلَمَّا سَقَطْنَا جَمِيعُنَا عَلَى الأَرْضِ سَمِعْتُ صَوْتاً يُكَلِّمُنِي بِاللُّغَةِ الْعِبْرَانِيَّةِ: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟ صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 15, NULL, NULL, "فَقُلْتُ أَنَا: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ: أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 16, NULL, NULL, "وَلَكِنْ قُمْ وَقِفْ عَلَى رِجْلَيْكَ لأَنِّي لِهَذَا ظَهَرْتُ لَكَ لأَنْتَخِبَكَ خَادِماً وَشَاهِداً بِمَا رَأَيْتَ وَبِمَا سَأَظْهَرُ لَكَ بِهِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 17, NULL, NULL, "مُنْقِذاً إِيَّاكَ مِنَ الشَّعْبِ وَمِنَ الْأُمَمِ الَّذِينَ أَنَا الآنَ أُرْسِلُكَ إِلَيْهِمْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 18, NULL, NULL, "لِتَفْتَحَ عُيُونَهُمْ كَيْ يَرْجِعُوا مِنْ ظُلُمَاتٍ إِلَى نُورٍ وَمِنْ سُلْطَانِ الشَّيْطَانِ إِلَى اللهِ حَتَّى يَنَالُوا بِالإِيمَانِ بِي غُفْرَانَ الْخَطَايَا وَنَصِيباً مَعَ الْمُقَدَّسِينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 19, NULL, NULL, "«مِنْ ثَمَّ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ لَمْ أَكُنْ مُعَانِداً لِلرُّؤْيَا السَّمَاوِيَّةِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 20, NULL, NULL, "بَلْ أَخْبَرْتُ أَوَّلاً الَّذِينَ فِي دِمَشْقَ وَفِي أُورُشَلِيمَ حَتَّى جَمِيعِ كُورَةِ الْيَهُودِيَّةِ ثُمَّ الْأُمَمَ أَنْ يَتُوبُوا وَيَرْجِعُوا إِلَى اللهِ عَامِلِينَ أَعْمَالاً تَلِيقُ بِالتَّوْبَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 21, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ أَمْسَكَنِي الْيَهُودُ فِي الْهَيْكَلِ وَشَرَعُوا فِي قَتْلِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 22, NULL, NULL, "فَإِذْ حَصَلْتُ عَلَى مَعُونَةٍ مِنَ اللهِ بَقِيتُ إِلَى هَذَا الْيَوْمِ شَاهِداً لِلصَّغِيرِ وَالْكَبِيرِ. وَأَنَا لاَ أَقُولُ شَيْئاً غَيْرَ مَا تَكَلَّمَ الأَنْبِيَاءُ وَمُوسَى أَنَّهُ عَتِيدٌ أَنْ يَكُونَ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 23, NULL, NULL, "إِنْ يُؤَلَّمِ الْمَسِيحُ يَكُنْ هُوَ أَوَّلَ قِيَامَةِ الأَمْوَاتِ مُزْمِعاً أَنْ يُنَادِيَ بِنُورٍ لِلشَّعْبِ وَلِلْأُمَمِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 24, NULL, NULL, "وَبَيْنَمَا هُوَ يَحْتَجُّ بِهَذَا قَالَ فَسْتُوسُ بِصَوْتٍ عَظِيمٍ: «أَنْتَ تَهْذِي يَا بُولُسُ! الْكُتُبُ الْكَثِيرَةُ تُحَوِّلُكَ إِلَى الْهَذَيَانِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 25, NULL, NULL, "فَقَالَ: «لَسْتُ أَهْذِي أَيُّهَا الْعَزِيزُ فَسْتُوسُ بَلْ أَنْطِقُ بِكَلِمَاتِ الصِّدْقِ وَالصَّحْوِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 26, NULL, NULL, "لأَنَّهُ مِنْ جِهَةِ هَذِهِ الْأُمُورِ عَالِمٌ الْمَلِكُ الَّذِي أُكَلِّمُهُ جِهَاراً إِذْ أَنَا لَسْتُ أُصَدِّقُ أَنْ يَخْفَى عَلَيْهِ شَيْءٌ مِنْ ذَلِكَ لأَنَّ هَذَا لَمْ يُفْعَلْ فِي زَاوِيَةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 27, NULL, NULL, "أَتُؤْمِنُ أَيُّهَا الْمَلِكُ أَغْرِيبَاسُ بِالأَنْبِيَاءِ؟ أَنَا أَعْلَمُ أَنَّكَ تُؤْمِنُ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 28, NULL, NULL, "فَقَالَ أَغْرِيبَاسُ لِبُولُسَ: «بِقَلِيلٍ تُقْنِعُنِي أَنْ أَصِيرَ مَسِيحِيّاً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 29, NULL, NULL, "فَقَالَ بُولُسُ: «كُنْتُ أُصَلِّي إِلَى اللهِ أَنَّهُ بِقَلِيلٍ وَبِكَثِيرٍ لَيْسَ أَنْتَ فَقَطْ بَلْ أَيْضاً جَمِيعُ الَّذِينَ يَسْمَعُونَنِي الْيَوْمَ يَصِيرُونَ هَكَذَا كَمَا أَنَا مَا خَلاَ هَذِهِ الْقُيُودَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 30, NULL, NULL, "فَلَمَّا قَالَ هَذَا قَامَ الْمَلِكُ وَالْوَالِي وَبَرْنِيكِي وَالْجَالِسُونَ مَعَهُمْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 31, NULL, NULL, "وَانْصَرَفُوا وَهُمْ يُكَلِّمُونَ بَعْضُهُمْ بَعْضاً قَائِلِينَ: «إِنَّ هَذَا الإِنْسَانَ لَيْسَ يَفْعَلُ شَيْئاً يَسْتَحِقُّ الْمَوْتَ أَوِ الْقُيُودَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (26, 32, NULL, NULL, "وَقَالَ أَغْرِيبَاسُ لِفَسْتُوسَ: «كَانَ يُمْكِنُ أَنْ يُطْلَقَ هَذَا الإِنْسَانُ لَوْ لَمْ يَكُنْ قَدْ رَفَعَ دَعْوَاهُ إِلَى قَيْصَرَ». ");
