INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "وَلَمَّا انْفَصَلْنَا عَنْهُمْ أَقْلَعْنَا وَجِئْنَا مُتَوَجِّهِينَ بِالاِسْتِقَامَةِ إِلَى كُوسَ وَفِي الْيَوْمِ التَّالِي إِلَى رُودُسَ وَمِنْ هُنَاكَ إِلَى بَاتَرَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "فَإِذْ وَجَدْنَا سَفِينَةً عَابِرَةً إِلَى فِينِيقِيَةَ صَعِدْنَا إِلَيْهَا وَأَقْلَعْنَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "ثُمَّ اطَّلَعْنَا عَلَى قُبْرُسَ وَتَرَكْنَاهَا يَسْرَةً وَسَافَرْنَا إِلَى سُورِيَّةَ وَأَقْبَلْنَا إِلَى صُورَ لأَنَّ هُنَاكَ كَانَتِ السَّفِينَةُ تَضَعُ وَسْقَهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "وَإِذْ وَجَدْنَا التَّلاَمِيذَ مَكَثْنَا هُنَاكَ سَبْعَةَ أَيَّامٍ. وَكَانُوا يَقُولُونَ لِبُولُسَ بِالرُّوحِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "وَلَكِنْ لَمَّا اسْتَكْمَلْنَا الأَيَّامَ خَرَجْنَا ذَاهِبِينَ وَهُمْ جَمِيعاً يُشَيِّعُونَنَا مَعَ النِّسَاءِ وَالأَوْلاَدِ إِلَى خَارِجِ الْمَدِينَةِ. فَجَثَوْنَا عَلَى رُكَبِنَا عَلَى الشَّاطِئِ وَصَلَّيْنَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "وَلَمَّا وَدَّعْنَا بَعْضُنَا بَعْضاً صَعِدْنَا إِلَى السَّفِينَةِ. وَأَمَّا هُمْ فَرَجَعُوا إِلَى خَاصَّتِهِمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَلَمَّا أَكْمَلْنَا السَّفَرَ فِي الْبَحْرِ مِنْ صُورَ أَقْبَلْنَا إِلَى بُتُولِمَايِسَ فَسَلَّمْنَا عَلَى الإِخْوَةِ وَمَكَثْنَا عِنْدَهُمْ يَوْماً وَاحِداً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "ثُمَّ خَرَجْنَا فِي الْغَدِ نَحْنُ رُفَقَاءَ بُولُسَ وَجِئْنَا إِلَى قَيْصَرِيَّةَ فَدَخَلْنَا بَيْتَ فِيلُبُّسَ الْمُبَشِّرِ إِذْ كَانَ وَاحِداً مِنَ السَّبْعَةِ وَأَقَمْنَا عِنْدَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "وَكَانَ لِهَذَا أَرْبَعُ بَنَاتٍ عَذَارَى كُنَّ يَتَنَبَّأْنَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "وَبَيْنَمَا نَحْنُ مُقِيمُونَ أَيَّاماً كَثِيرَةً انْحَدَرَ مِنَ الْيَهُودِيَّةِ نَبِيٌّ اسْمُهُ أَغَابُوسُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "فَجَاءَ إِلَيْنَا وَأَخَذَ مِنْطَقَةَ بُولُسَ وَرَبَطَ يَدَيْ نَفْسِهِ وَرِجْلَيْهِ وَقَالَ: «هَذَا يَقُولُهُ الرُّوحُ الْقُدُسُ: الرَّجُلُ الَّذِي لَهُ هَذِهِ الْمِنْطَقَةُ هَكَذَا سَيَرْبُطُهُ الْيَهُودُ فِي أُورُشَلِيمَ وَيُسَلِّمُونَهُ إِلَى أَيْدِي الْأُمَمِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "فَلَمَّا سَمِعْنَا هَذَا طَلَبْنَا إِلَيْهِ نَحْنُ وَالَّذِينَ مِنَ الْمَكَانِ أَنْ لاَ يَصْعَدَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "فَأَجَابَ بُولُسُ: «مَاذَا تَفْعَلُونَ؟ تَبْكُونَ وَتَكْسِرُونَ قَلْبِي. لأَنِّي مُسْتَعِدٌّ لَيْسَ أَنْ أُرْبَطَ فَقَطْ بَلْ أَنْ أَمُوتَ أَيْضاً فِي أُورُشَلِيمَ لأَجْلِ اسْمِ الرَّبِّ يَسُوعَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "وَلَمَّا لَمْ يُقْنَعْ سَكَتْنَا قَائِلِينَ: «لِتَكُنْ مَشِيئَةُ الرَّبِّ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "وَبَعْدَ تِلْكَ الأَيَّامِ تَأَهَّبْنَا وَصَعِدْنَا إِلَى أُورُشَلِيمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "وَجَاءَ أَيْضاً مَعَنَا مِنْ قَيْصَرِيَّةَ أُنَاسٌ مِنَ التَّلاَمِيذِ ذَاهِبِينَ بِنَا إِلَى مَنَاسُونَ وَهُوَ رَجُلٌ قُبْرُسِيٌّ تِلْمِيذٌ قَدِيمٌ لِنَنْزِلَ عِنْدَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "وَلَمَّا وَصَلْنَا إِلَى أُورُشَلِيمَ قَبِلَنَا الإِخْوَةُ بِفَرَحٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "وَفِي الْغَدِ دَخَلَ بُولُسُ مَعَنَا إِلَى يَعْقُوبَ وَحَضَرَ جَمِيعُ الْمَشَايِخِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "فَبَعْدَ مَا سَلَّمَ عَلَيْهِمْ طَفِقَ يُحَدِّثُهُمْ شَيْئاً فَشَيْئاً بِكُلِّ مَا فَعَلَهُ اللهُ بَيْنَ الْأُمَمِ بِوَاسِطَةِ خِدْمَتِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "فَلَمَّا سَمِعُوا كَانُوا يُمَجِّدُونَ الرَّبَّ. وَقَالُوا لَهُ: «أَنْتَ تَرَى أَيُّهَا الأَخُ كَمْ يُوجَدُ رَبْوَةً مِنَ الْيَهُودِ الَّذِينَ آمَنُوا وَهُمْ جَمِيعاً غَيُورُونَ لِلنَّامُوسِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "وَقَدْ أُخْبِرُوا عَنْكَ أَنَّكَ تُعَلِّمُ جَمِيعَ الْيَهُودِ الَّذِينَ بَيْنَ الْأُمَمِ الاِرْتِدَادَ عَنْ مُوسَى قَائِلاً أَنْ لاَ يَخْتِنُوا أَوْلاَدَهُمْ وَلاَ يَسْلُكُوا حَسَبَ الْعَوَائِدِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "فَإِذاً مَاذَا يَكُونُ؟ لاَ بُدَّ عَلَى كُلِّ حَالٍ أَنْ يَجْتَمِعَ الْجُمْهُورُ لأَنَّهُمْ سَيَسْمَعُونَ أَنَّكَ قَدْ جِئْتَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "فَافْعَلْ هَذَا الَّذِي نَقُولُ لَكَ: عِنْدَنَا أَرْبَعَةُ رِجَالٍ عَلَيْهِمْ نَذْرٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "خُذْ هَؤُلاَءِ وَتَطهَّرْ مَعَهُمْ وَأَنْفِقْ عَلَيْهِمْ لِيَحْلِقُوا رُؤُوسَهُمْ فَيَعْلَمَ الْجَمِيعُ أَنْ لَيْسَ شَيْءٌ مِمَّا أُخْبِرُوا عَنْكَ بَلْ تَسْلُكُ أَنْتَ أَيْضاً حَافِظاً لِلنَّامُوسِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "وَأَمَّا مِنْ جِهَةِ الَّذِينَ آمَنُوا مِنَ الْأُمَمِ فَأَرْسَلْنَا نَحْنُ إِلَيْهِمْ وَحَكَمْنَا أَنْ لاَ يَحْفَظُوا شَيْئاً مِثْلَ ذَلِكَ سِوَى أَنْ يُحَافِظُوا عَلَى أَنْفُسِهِمْ مِمَّا ذُبِحَ لِلأَصْنَامِ وَمِنَ الدَّمِ وَالْمَخْنُوقِ وَالزِّنَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 26, NULL, NULL, "حِينَئِذٍ أَخَذَ بُولُسُ الرِّجَالَ فِي الْغَدِ وَتَطَهَّرَ مَعَهُمْ وَدَخَلَ الْهَيْكَلَ مُخْبِراً بِكَمَالِ أَيَّامِ التَّطْهِيرِ إِلَى أَنْ يُقَرَّبَ عَنْ كُلِّ وَاحِدٍ مِنْهُمُ الْقُرْبَانُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 27, NULL, NULL, "وَلَمَّا قَارَبَتِ الأَيَّامُ السَّبْعَةُ أَنْ تَتِمَّ رَآهُ الْيَهُودُ الَّذِينَ مِنْ أَسِيَّا فِي الْهَيْكَلِ فَأَهَاجُوا كُلَّ الْجَمْعِ وَأَلْقَوْا عَلَيْهِ الأَيَادِيَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 28, NULL, NULL, "صَارِخِينَ: «يَا أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ أَعِينُوا! هَذَا هُوَ الرَّجُلُ الَّذِي يُعَلِّمُ الْجَمِيعَ فِي كُلِّ مَكَانٍ ضِدّاً لِلشَّعْبِ وَالنَّامُوسِ وَهَذَا الْمَوْضِعِ حَتَّى أَدْخَلَ يُونَانِيِّينَ أَيْضاً إِلَى الْهَيْكَلِ وَدَنَّسَ هَذَا الْمَوْضِعَ الْمُقَدَّسَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 29, NULL, NULL, "لأَنَّهُمْ كَانُوا قَدْ رَأَوْا مَعَهُ فِي الْمَدِينَةِ تُرُوفِيمُسَ الأَفَسُسِيَّ فَكَانُوا يَظُنُّونَ أَنَّ بُولُسَ أَدْخَلَهُ إِلَى الْهَيْكَلِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 30, NULL, NULL, "فَهَاجَتِ الْمَدِينَةُ كُلُّهَا وَتَرَاكَضَ الشَّعْبُ وَأَمْسَكُوا بُولُسَ وَجَرُّوهُ خَارِجَ الْهَيْكَلِ. وَلِلْوَقْتِ أُغْلِقَتِ الأَبْوَابُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 31, NULL, NULL, "وَبَيْنَمَا هُمْ يَطْلُبُونَ أَنْ يَقْتُلُوهُ نَمَا خَبَرٌ إِلَى أَمِيرِ الْكَتِيبَةِ أَنَّ أُورُشَلِيمَ كُلَّهَا قَدِ اضْطَرَبَتْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 32, NULL, NULL, "فَلِلْوَقْتِ أَخَذَ عَسْكَراً وَقُوَّادَ مِئَاتٍ وَرَكَضَ إِلَيْهِمْ. فَلَمَّا رَأُوا الأَمِيرَ وَالْعَسْكَرَ كَفُّوا عَنْ ضَرْبِ بُولُسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 33, NULL, NULL, "حِينَئِذٍ اقْتَرَبَ الأَمِيرُ وَأَمْسَكَهُ وَأَمَرَ أَنْ يُقَيَّدَ بِسِلْسِلَتَيْنِ وَطَفِقَ يَسْتَخْبِرُ: تُرَى مَنْ يَكُونُ وَمَاذَا فَعَلَ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 34, NULL, NULL, "وَكَانَ الْبَعْضُ يَصْرُخُونَ بِشَيْءٍ وَالْبَعْضُ بِشَيْءٍ آخَرَ فِي الْجَمْعِ. وَلَمَّا لَمْ يَقْدِرْ أَنْ يَعْلَمَ الْيَقِينَ لِسَبَبِ الشَّغَبِ أَمَرَ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسْكَرِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 35, NULL, NULL, "وَلَمَّا صَارَ عَلَى الدَّرَجِ اتَّفَقَ أَنَّ الْعَسْكَرَ حَمَلَهُ بِسَبَبِ عُنْفِ الْجَمْعِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 36, NULL, NULL, "لأَنَّ جُمْهُورَ الشَّعْبِ كَانُوا يَتْبَعُونَهُ صَارِخِينَ: «خُذْهُ!». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 37, NULL, NULL, "وَإِذْ قَارَبَ بُولُسُ أَنْ يَدْخُلَ الْمُعَسْكَرَ قَالَ لِلأَمِيرِ: «أَيَجُوزُ لِي أَنْ أَقُولَ لَكَ شَيْئاً؟» فَقَالَ: «أَتَعْرِفُ الْيُونَانِيَّةَ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 38, NULL, NULL, "أَفَلَسْتَ أَنْتَ الْمِصْرِيَّ الَّذِي صَنَعَ قَبْلَ هَذِهِ الأَيَّامِ فِتْنَةً وَأَخْرَجَ إِلَى الْبَرِّيَّةِ أَرْبَعَةَ الآلاَفِ الرَّجُلِ مِنَ الْقَتَلَةِ؟». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 39, NULL, NULL, "فَقَالَ بُولُسُ: «أَنَا رَجُلٌ يَهُودِيٌّ طَرْسُوسِيٌّ مِنْ أَهْلِ مَدِينَةٍ غَيْرِ دَنِيَّةٍ مِنْ كِيلِيكِيَّةَ. وَأَلْتَمِسُ مِنْكَ أَنْ تَأْذَنَ لِي أَنْ أُكَلِّمَ الشَّعْبَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (21, 40, NULL, NULL, "فَلَمَّا أَذِنَ لَهُ وَقَفَ بُولُسُ عَلَى الدَّرَجِ وَأَشَارَ بِيَدِهِ إِلَى الشَّعْبِ فَصَارَ سُكُوتٌ عَظِيمٌ. فَنَادَى بِاللُّغَةِ الْعِبْرَانِيَّةِ قَائلاً: ");
