INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "وَانْحَدَرَ قَوْمٌ مِنَ الْيَهُودِيَّةِ وَجَعَلُوا يُعَلِّمُونَ الإِخْوَةَ أَنَّهُ «إِنْ لَمْ تَخْتَتِنُوا حَسَبَ عَادَةِ مُوسَى لاَ يُمْكِنُكُمْ أَنْ تَخْلُصُوا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "فَلَمَّا حَصَلَ لِبُولُسَ وَبَرْنَابَا مُنَازَعَةٌ وَمُبَاحَثَةٌ لَيْسَتْ بِقَلِيلَةٍ مَعَهُمْ رَتَّبُوا أَنْ يَصْعَدَ بُولُسُ وَبَرْنَابَا وَأُنَاسٌ آخَرُونَ مِنْهُمْ إِلَى الرُّسُلِ وَالْمَشَايِخِ إِلَى أُورُشَلِيمَ مِنْ أَجْلِ هَذِهِ الْمَسْأَلَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "فَهَؤُلاَءِ بَعْدَ مَا شَيَّعَتْهُمُ الْكَنِيسَةُ اجْتَازُوا فِي فِينِيقِيَةَ وَالسَّامِرَةِ يُخْبِرُونَهُمْ بِرُجُوعِ الْأُمَمِ وَكَانُوا يُسَبِّبُونَ سُرُوراً عَظِيماً لِجَمِيعِ الإِخْوَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "وَلَمَّا حَضَرُوا إِلَى أُورُشَلِيمَ قَبِلَتْهُمُ الْكَنِيسَةُ وَالرُّسُلُ وَالْمَشَايِخُ فَأَخْبَرُوهُمْ بِكُلِّ مَا صَنَعَ اللهُ مَعَهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "وَلَكِنْ قَامَ أُنَاسٌ مِنَ الَّذِينَ كَانُوا قَدْ آمَنُوا مِنْ مَذْهَبِ الْفَرِّيسِيِّينَ وَقَالُوا: «إِنَّهُ يَنْبَغِي أَنْ يُخْتَنُوا وَيُوصَوْا بِأَنْ يَحْفَظُوا نَامُوسَ مُوسَى». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "فَاجْتَمَعَ الرُّسُلُ وَالْمَشَايِخُ لِيَنْظُرُوا فِي هَذَا الأَمْرِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "فَبَعْدَ مَا حَصَلَتْ مُبَاحَثَةٌ كَثِيرَةٌ قَامَ بُطْرُسُ وَقَالَ لَهُمْ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ أَنْتُمْ تَعْلَمُونَ أَنَّهُ مُنْذُ أَيَّامٍ قَدِيمَةٍ اخْتَارَ اللهُ بَيْنَنَا أَنَّهُ بِفَمِي يَسْمَعُ الْأُمَمُ كَلِمَةَ الإِنْجِيلِ وَيُؤْمِنُونَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "وَاللَّهُ الْعَارِفُ الْقُلُوبَ شَهِدَ لَهُمْ مُعْطِياً لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "وَلَمْ يُمَيِّزْ بَيْنَنَا وَبَيْنَهُمْ بِشَيْءٍ إِذْ طَهَّرَ بِالإِيمَانِ قُلُوبَهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "فَالآنَ لِمَاذَا تُجَرِّبُونَ اللهَ بِوَضْعِ نِيرٍ عَلَى عُنُقِ التَّلاَمِيذِ لَمْ يَسْتَطِعْ آبَاؤُنَا وَلاَ نَحْنُ أَنْ نَحْمِلَهُ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "لَكِنْ بِنِعْمَةِ الرَّبِّ يَسُوعَ الْمَسِيحِ نُؤْمِنُ أَنْ نَخْلُصَ كَمَا أُولَئِكَ أَيْضاً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "فَسَكَتَ الْجُمْهُورُ كُلُّهُ. وَكَانُوا يَسْمَعُونَ بَرْنَابَا وَبُولُسَ يُحَدِّثَانِ بِجَمِيعِ مَا صَنَعَ اللهُ مِنَ الآيَاتِ وَالْعَجَائِبِ فِي الْأُمَمِ بِوَاسِطَتِهِمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "وَبَعْدَمَا سَكَتَا قَالَ يَعْقُوبُ: «أَيُّهَا الرِّجَالُ الإِخْوَةُ اسْمَعُونِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "سِمْعَانُ قَدْ أَخْبَرَ كَيْفَ افْتَقَدَ اللهُ أَوَّلاً الْأُمَمَ لِيَأْخُذَ مِنْهُمْ شَعْباً عَلَى اسْمِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "وَهَذَا تُوافِقُهُ أَقْوَالُ الأَنْبِيَاءِ كَمَا هُوَ مَكْتُوبٌ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "سَأَرْجِعُ بَعْدَ هَذَا وَأَبْنِي أَيْضاً خَيْمَةَ دَاوُدَ السَّاقِطَةَ وَأَبْنِي أَيْضاً رَدْمَهَا وَأُقِيمُهَا ثَانِيَةً ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "لِكَيْ يَطْلُبَ الْبَاقُونَ مِنَ النَّاسِ الرَّبَّ وَجَمِيعُ الْأُمَمِ الَّذِينَ دُعِيَ اسْمِي عَلَيْهِمْ يَقُولُ الرَّبُّ الصَّانِعُ هَذَا كُلَّهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "مَعْلُومَةٌ عِنْدَ الرَّبِّ مُنْذُ الأَزَلِ جَمِيعُ أَعْمَالِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "لِذَلِكَ أَنَا أَرَى أَنْ لاَ يُثَقَّلَ عَلَى الرَّاجِعِينَ إِلَى اللهِ مِنَ الْأُمَمِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "بَلْ يُرْسَلْ إِلَيْهِمْ أَنْ يَمْتَنِعُوا عَنْ نَجَاسَاتِ الأَصْنَامِ وَالزِّنَا وَالْمَخْنُوقِ وَالدَّمِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "لأَنَّ مُوسَى مُنْذُ أَجْيَالٍ قَدِيمَةٍ لَهُ فِي كُلِّ مَدِينَةٍ مَنْ يَكْرِزُ بِهِ إِذْ يُقْرَأُ فِي الْمَجَامِعِ كُلَّ سَبْتٍ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 22, NULL, NULL, "حِينَئِذٍ رَأَى الرُّسُلُ وَالْمَشَايِخُ مَعَ كُلِّ الْكَنِيسَةِ أَنْ يَخْتَارُوا رَجُلَيْنِ مِنْهُمْ فَيُرْسِلُوهُمَا إِلَى أَنْطَاكِيَةَ مَعَ بُولُسَ وَبَرْنَابَا: يَهُوذَا الْمُلَقَّبَ بَرْسَابَا وَسِيلاَ رَجُلَيْنِ مُتَقَدِّمَيْنِ فِي الإِخْوَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 23, NULL, NULL, "وَكَتَبُوا بِأَيْدِيهِمْ هَكَذَا: «اَلرُّسُلُ وَالْمَشَايِخُ وَالإِخْوَةُ يُهْدُونَ سَلاَماً إِلَى الإِخْوَةِ الَّذِينَ مِنَ الْأُمَمِ فِي أَنْطَاكِيَةَ وَسُورِيَّةَ وَكِيلِيكِيَّةَ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 24, NULL, NULL, "إِذْ قَدْ سَمِعْنَا أَنَّ أُنَاساً خَارِجِينَ مِنْ عِنْدِنَا أَزْعَجُوكُمْ بِأَقْوَالٍ مُقَلِّبِينَ أَنْفُسَكُمْ وَقَائِلِينَ أَنْ تَخْتَتِنُوا وَتَحْفَظُوا النَّامُوسَ - الَّذِينَ نَحْنُ لَمْ نَأْمُرْهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 25, NULL, NULL, "رَأَيْنَا وَقَدْ صِرْنَا بِنَفْسٍ وَاحِدَةٍ أَنْ نَخْتَارَ رَجُلَيْنِ وَنُرْسِلَهُمَا إِلَيْكُمْ مَعَ حَبِيبَيْنَا بَرْنَابَا وَبُولُسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 26, NULL, NULL, "رَجُلَيْنِ قَدْ بَذَلاَ نَفْسَيْهِمَا لأَجْلِ اسْمِ رَبِّنَا يَسُوعَ الْمَسِيحِ - ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 27, NULL, NULL, "فَقَدْ أَرْسَلْنَا يَهُوذَا وَسِيلاَ وَهُمَا يُخْبِرَانِكُمْ بِنَفْسِ الْأُمُورِ شِفَاهاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 28, NULL, NULL, "لأَنَّهُ قَدْ رَأَى الرُّوحُ الْقُدُسُ وَنَحْنُ أَنْ لاَ نَضَعَ عَلَيْكُمْ ثِقْلاً أَكْثَرَ غَيْرَ هَذِهِ الأَشْيَاءِ الْوَاجِبَةِ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 29, NULL, NULL, "أَنْ تَمْتَنِعُوا عَمَّا ذُبِحَ لِلأَصْنَامِ وَعَنِ الدَّمِ وَالْمَخْنُوقِ وَالزِّنَا الَّتِي إِنْ حَفِظْتُمْ أَنْفُسَكُمْ مِنْهَا فَنِعِمَّا تَفْعَلُونَ. كُونُوا مُعَافَيْنَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 30, NULL, NULL, "فَهَؤُلاَءِ لَمَّا أُطْلِقُوا جَاءُوا إِلَى أَنْطَاكِيَةَ وَجَمَعُوا الْجُمْهُورَ وَدَفَعُوا الرِّسَالَةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 31, NULL, NULL, "فَلَمَّا قَرَأُوهَا فَرِحُوا لِسَبَبِ التَّعْزِيَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 32, NULL, NULL, "وَيَهُوذَا وَسِيلاَ إِذْ كَانَا هُمَا أَيْضاً نَبِيَّيْنِ وَعَظَا الإِخْوَةَ بِكَلاَمٍ كَثِيرٍ وَشَدَّدَاهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 33, NULL, NULL, "ثُمَّ بَعْدَ مَا صَرَفَا زَمَاناً أُطْلِقَا بِسَلاَمٍ مِنَ الإِخْوَةِ إِلَى الرُّسُلِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 34, NULL, NULL, "وَلَكِنَّ سِيلاَ رَأَى أَنْ يَلْبَثَ هُنَاكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 35, NULL, NULL, "أَمَّا بُولُسُ وَبَرْنَابَا فَأَقَامَا فِي أَنْطَاكِيَةَ يُعَلِّمَانِ وَيُبَشِّرَانِ مَعَ آخَرِينَ كَثِيرِينَ أَيْضاً بِكَلِمَةِ الرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 36, NULL, NULL, "ثُمَّ بَعْدَ أَيَّامٍ قَالَ بُولُسُ لِبَرْنَابَا: «لِنَرْجِعْ وَنَفْتَقِدْ إِخْوَتَنَا فِي كُلِّ مَدِينَةٍ نَادَيْنَا فِيهَا بِكَلِمَةِ الرَّبِّ كَيْفَ هُمْ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 37, NULL, NULL, "فَأَشَارَ بَرْنَابَا أَنْ يَأْخُذَا مَعَهُمَا أَيْضاً يُوحَنَّا الَّذِي يُدْعَى مَرْقُسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 38, NULL, NULL, "وَأَمَّا بُولُسُ فَكَانَ يَسْتَحْسِنُ أَنَّ الَّذِي فَارَقَهُمَا مِنْ بَمْفِيلِيَّةَ وَلَمْ يَذْهَبْ مَعَهُمَا لِلْعَمَلِ لاَ يَأْخُذَانِهِ مَعَهُمَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 39, NULL, NULL, "فَحَصَلَ بَيْنَهُمَا مُشَاجَرَةٌ حَتَّى فَارَقَ أَحَدُهُمَا الآخَرَ. وَبَرْنَابَا أَخَذَ مَرْقُسَ وَسَافَرَ فِي الْبَحْرِ إِلَى قُبْرُسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 40, NULL, NULL, "وَأَمَّا بُولُسُ فَاخْتَارَ سِيلاَ وَخَرَجَ مُسْتَوْدَعاً مِنَ الإِخْوَةِ إِلَى نِعْمَةِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (15, 41, NULL, NULL, "فَاجْتَازَ فِي سُورِيَّةَ وَكِيلِيكِيَّةَ يُشَدِّدُ الْكَنَائِسَ. ");
