INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "ثُمَّ وَصَلَ إِلَى دَرْبَةَ وَلِسْتِرَةَ وَإِذَا تِلْمِيذٌ كَانَ هُنَاكَ اسْمُهُ تِيمُوثَاوُسُ ابْنُ امْرَأَةٍ يَهُودِيَّةٍ مُؤْمِنَةٍ وَلَكِنَّ أَبَاهُ يُونَانِيٌّ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "وَكَانَ مَشْهُوداً لَهُ مِنَ الإِخْوَةِ الَّذِينَ فِي لِسْتِرَةَ وَإِيقُونِيَةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "فَأَرَادَ بُولُسُ أَنْ يَخْرُجَ هَذَا مَعَهُ فَأَخَذَهُ وَخَتَنَهُ مِنْ أَجْلِ الْيَهُودِ الَّذِينَ فِي تِلْكَ الأَمَاكِنِ لأَنَّ الْجَمِيعَ كَانُوا يَعْرِفُونَ أَبَاهُ أَنَّهُ يُونَانِيٌّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "وَإِذْ كَانُوا يَجْتَازُونَ فِي الْمُدُنِ كَانُوا يُسَلِّمُونَهُمُ الْقَضَايَا الَّتِي حَكَمَ بِهَا الرُّسُلُ وَالْمَشَايِخُ الَّذِينَ فِي أُورُشَلِيمَ لِيَحْفَظُوهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "فَكَانَتِ الْكَنَائِسُ تَتَشَدَّدُ فِي الإِيمَانِ وَتَزْدَادُ فِي الْعَدَدِ كُلَّ يَوْمٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "وَبَعْدَ مَا اجْتَازُوا فِي فِرِيجِيَّةَ وَكُورَةِ غَلاَطِيَّةَ مَنَعَهُمُ الرُّوحُ الْقُدُسُ أَنْ يَتَكَلَّمُوا بِالْكَلِمَةِ فِي أَسِيَّا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "فَلَمَّا أَتَوْا إِلَى مِيسِيَّا حَاوَلُوا أَنْ يَذْهَبُوا إِلَى بِثِينِيَّةَ فَلَمْ يَدَعْهُمُ الرُّوحُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "فَمَرُّوا عَلَى مِيسِيَّا وَانْحَدَرُوا إِلَى تَرُوَاسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "وَظَهَرَتْ لِبُولُسَ رُؤْيَا فِي اللَّيْلِ: رَجُلٌ مَكِدُونِيٌّ قَائِمٌ يَطْلُبُ إِلَيْهِ وَيَقُولُ: «اعْبُرْ إِلَى مَكِدُونِيَّةَ وَأَعِنَّا!». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَلَمَّا رَأَى الرُّؤْيَا لِلْوَقْتِ طَلَبْنَا أَنْ نَخْرُجَ إِلَى مَكِدُونِيَّةَ مُتَحَقِّقِينَ أَنَّ الرَّبَّ قَدْ دَعَانَا لِنُبَشِّرَهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "فَأَقْلَعْنَا مِنْ تَرُوَاسَ وَتَوَجَّهْنَا بِالاِسْتِقَامَةِ إِلَى سَامُوثْرَاكِي وَفِي الْغَدِ إِلَى نِيَابُولِيسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "وَمِنْ هُنَاكَ إِلَى فِيلِبِّي الَّتِي هِيَ أَوَّلُ مَدِينَةٍ مِنْ مُقَاطَعَةِ مَكِدُونِيَّةَ وَهِيَ كُولُونِيَّةُ. فَأَقَمْنَا فِي هَذِهِ الْمَدِينَةِ أَيَّاماً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "وَفِي يَوْمِ السَّبْتِ خَرَجْنَا إِلَى خَارِجِ الْمَدِينَةِ عِنْدَ نَهْرٍ حَيْثُ جَرَتِ الْعَادَةُ أَنْ تَكُونَ صَلاَةٌ فَجَلَسْنَا وَكُنَّا نُكَلِّمُ النِّسَاءَ اللَّوَاتِي اجْتَمَعْنَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "فَكَانَتْ تَسْمَعُ امْرَأَةٌ اسْمُهَا لِيدِيَّةُ بَيَّاعَةُ أُرْجُوانٍ مِنْ مَدِينَةِ ثَيَاتِيرَا مُتَعَبِّدَةٌ لِلَّهِ فَفَتَحَ الرَّبُّ قَلْبَهَا لِتُصْغِيَ إِلَى مَا كَانَ يَقُولُهُ بُولُسُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 15, NULL, NULL, "فَلَمَّا اعْتَمَدَتْ هِيَ وَأَهْلُ بَيْتِهَا طَلَبَتْ قَائِلَةً: «إِنْ كُنْتُمْ قَدْ حَكَمْتُمْ أَنِّي مُؤْمِنَةٌ بِالرَّبِّ فَادْخُلُوا بَيْتِي وَامْكُثُوا». فَأَلْزَمَتْنَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 16, NULL, NULL, "وَحَدَثَ بَيْنَمَا كُنَّا ذَاهِبِينَ إِلَى الصَّلاَةِ أَنَّ جَارِيَةً بِهَا رُوحُ عِرَافَةٍ اسْتَقْبَلَتْنَا. وَكَانَتْ تُكْسِبُ مَوَالِيَهَا مَكْسَباً كَثِيراً بِعِرَافَتِهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 17, NULL, NULL, "هَذِهِ اتَّبَعَتْ بُولُسَ وَإِيَّانَا وَصَرَخَتْ قَائِلَةً: «هَؤُلاَءِ النَّاسُ هُمْ عَبِيدُ اللهِ الْعَلِيِّ الَّذِينَ يُنَادُونَ لَكُمْ بِطَرِيقِ الْخَلاَصِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 18, NULL, NULL, "وَكَانَتْ تَفْعَلُ هَذَا أَيَّاماً كَثِيرَةً. فَضَجِرَ بُولُسُ وَالْتَفَتَ إِلَى الرُّوحِ وَقَالَ: «أَنَا آمُرُكَ بِاسْمِ يَسُوعَ الْمَسِيحِ أَنْ تَخْرُجَ مِنْهَا». فَخَرَجَ فِي تِلْكَ السَّاعَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 19, NULL, NULL, "فَلَمَّا رَأَى مَوَالِيهَا أَنَّهُ قَدْ خَرَجَ رَجَاءُ مَكْسَبِهِمْ أَمْسَكُوا بُولُسَ وَسِيلاَ وَجَرُّوهُمَا إِلَى السُّوقِ إِلَى الْحُكَّامِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 20, NULL, NULL, "وَإِذْ أَتَوْا بِهِمَا إِلَى الْوُلاَةِ قَالُوا: «هَذَانِ الرَّجُلاَنِ يُبَلْبِلاَنِ مَدِينَتَنَا وَهُمَا يَهُودِيَّانِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 21, NULL, NULL, "وَيُنَادِيَانِ بِعَوَائِدَ لاَ يَجُوزُ لَنَا أَنْ نَقْبَلَهَا وَلاَ نَعْمَلَ بِهَا إِذْ نَحْنُ رُومَانِيُّونَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 22, NULL, NULL, "فَقَامَ الْجَمْعُ مَعاً عَلَيْهِمَا وَمَزَّقَ الْوُلاَةُ ثِيَابَهُمَا وَأَمَرُوا أَنْ يُضْرَبَا بِالْعِصِيِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 23, NULL, NULL, "فَوَضَعُوا عَلَيْهِمَا ضَرَبَاتٍ كَثِيرَةً وَأَلْقُوهُمَا فِي السِّجْنِ وَأَوْصُوا حَافِظَ السِّجْنِ أَنْ يَحْرُسَهُمَا بِضَبْطٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 24, NULL, NULL, "وَهُوَ إِذْ أَخَذَ وَصِيَّةً مِثْلَ هَذِهِ أَلْقَاهُمَا فِي السِّجْنِ الدَّاخِلِيِّ وَضَبَطَ أَرْجُلَهُمَا فِي الْمِقْطَرَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 25, NULL, NULL, "وَنَحْوَ نِصْفِ اللَّيْلِ كَانَ بُولُسُ وَسِيلاَ يُصَلِّيَانِ وَيُسَبِّحَانِ اللهَ وَالْمَسْجُونُونَ يَسْمَعُونَهُمَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 26, NULL, NULL, "فَحَدَثَ بَغْتَةً زَلْزَلَةٌ عَظِيمَةٌ حَتَّى تَزَعْزَعَتْ أَسَاسَاتُ السِّجْنِ فَانْفَتَحَتْ فِي الْحَالِ الأَبْوَابُ كُلُّهَا وَانْفَكَّتْ قُيُودُ الْجَمِيعِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 27, NULL, NULL, "وَلَمَّا اسْتَيْقَظَ حَافِظُ السِّجْنِ وَرَأَى أَبْوَابَ السِّجْنِ مَفْتُوحَةً اسْتَلَّ سَيْفَهُ وَكَانَ مُزْمِعاً أَنْ يَقْتُلَ نَفْسَهُ ظَانّاً أَنَّ الْمَسْجُونِينَ قَدْ هَرَبُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 28, NULL, NULL, "فَنَادَى بُولُسُ بِصَوْتٍ عَظِيمٍ قَائِلاً: «لاَ تَفْعَلْ بِنَفْسِكَ شَيْئاً رَدِيّاً لأَنَّ جَمِيعَنَا هَهُنَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 29, NULL, NULL, "فَطَلَبَ ضَوْءاً وَانْدَفَعَ إِلَى دَاخِلٍ وَخَرَّ لِبُولُسَ وَسِيلاَ وَهُوَ مُرْتَعِدٌ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 30, NULL, NULL, "ثُمَّ أَخْرَجَهُمَا وَقَالَ: «يَا سَيِّدَيَّ مَاذَا يَنْبَغِي أَنْ أَفْعَلَ لِكَيْ أَخْلُصَ؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 31, NULL, NULL, "فَقَالاَ: «آمِنْ بِالرَّبِّ يَسُوعَ الْمَسِيحِ فَتَخْلُصَ أَنْتَ وَأَهْلُ بَيْتِكَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 32, NULL, NULL, "وَكَلَّمَاهُ وَجَمِيعَ مَنْ فِي بَيْتِهِ بِكَلِمَةِ الرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 33, NULL, NULL, "فَأَخَذَهُمَا فِي تِلْكَ السَّاعَةِ مِنَ اللَّيْلِ وَغَسَّلَهُمَا مِنَ الْجِرَاحَاتِ وَاعْتَمَدَ فِي الْحَالِ هُوَ وَالَّذِينَ لَهُ أَجْمَعُونَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 34, NULL, NULL, "وَلَمَّا أَصْعَدَهُمَا إِلَى بَيْتِهِ قَدَّمَ لَهُمَا مَائِدَةً وَتَهَلَّلَ مَعَ جَمِيعِ بَيْتِهِ إِذْ كَانَ قَدْ آمَنَ بِاللَّهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 35, NULL, NULL, "وَلَمَّا صَارَ النَّهَارُ أَرْسَلَ الْوُلاَةُ الْجَلاَّدِينَ قَائِلِينَ: «أَطْلِقْ ذَيْنِكَ الرَّجُلَيْنِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 36, NULL, NULL, "فَأَخْبَرَ حَافِظُ السِّجْنِ بُولُسَ أَنَّ الْوُلاَةَ قَدْ أَرْسَلُوا أَنْ تُطْلَقَا فَاخْرُجَا الآنَ وَاذْهَبَا بِسَلاَمٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 37, NULL, NULL, "فَقَالَ لَهُمْ بُولُسُ: «ضَرَبُونَا جَهْراً غَيْرَ مَقْضِيٍّ عَلَيْنَا وَنَحْنُ رَجُلاَنِ رُومَانِيَّانِ وَأَلْقَوْنَا فِي السِّجْنِ - أَفَالآنَ يَطْرُدُونَنَا سِرّاً؟ كَلاَّ! بَلْ لِيَأْتُوا هُمْ أَنْفُسُهُمْ وَيُخْرِجُونَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 38, NULL, NULL, "فَأَخْبَرَ الْجَلاَّدُونَ الْوُلاَةَ بِهَذَا الْكَلاَمِ فَاخْتَشَوْا لَمَّا سَمِعُوا أَنَّهُمَا رُومَانِيَّانِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 39, NULL, NULL, "فَجَاءُوا وَتَضَرَّعُوا إِلَيْهِمَا وَأَخْرَجُوهُمَا وَسَأَلُوهُمَا أَنْ يَخْرُجَا مِنَ الْمَدِينَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (16, 40, NULL, NULL, "فَخَرَجَا مِنَ السِّجْنِ وَدَخَلاَ عِنْدَ لِيدِيَّةَ فَأَبْصَرَا الإِخْوَةَ وَعَزَّيَاهُمْ ثُمَّ خَرَجَا. ");
