INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 1, NULL, NULL, "إِنَّهُ لاَ يُوافِقُنِي أَنْ أَفْتَخِرَ. فَإِنِّي آتِي إِلَى مَنَاظِرِ الرَّبِّ وَإِعْلاَنَاتِهِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 2, NULL, NULL, "أَعْرِفُ إِنْسَاناً فِي الْمَسِيحِ قَبْلَ أَرْبَعَ عَشْرَةَ سَنَةً. أَفِي الْجَسَدِ؟ لَسْتُ أَعْلَمُ، أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ. اخْتُطِفَ هَذَا إِلَى السَّمَاءِ الثَّالِثَةِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 3, NULL, NULL, "وَأَعْرِفُ هَذَا الإِنْسَانَ. أَفِي الْجَسَدِ أَمْ خَارِجَ الْجَسَدِ؟ لَسْتُ أَعْلَمُ. اللهُ يَعْلَمُ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 4, NULL, NULL, "أَنَّهُ اخْتُطِفَ إِلَى الْفِرْدَوْسِ، وَسَمِعَ كَلِمَاتٍ لاَ يُنْطَقُ بِهَا، وَلاَ يَسُوغُ لِإِنْسَانٍ أَنْ يَتَكَلَّمَ بِهَا. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 5, NULL, NULL, "مِنْ جِهَةِ هَذَا أَفْتَخِرُ. وَلَكِنْ مِنْ جِهَةِ نَفْسِي لاَ أَفْتَخِرُ إِلاَّ بِضَعَفَاتِي. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 6, NULL, NULL, "فَإِنِّي إِنْ أَرَدْتُ أَنْ أَفْتَخِرَ لاَ أَكُونُ غَبِيّاً، لأَنِّي أَقُولُ الْحَقَّ. وَلَكِنِّي أَتَحَاشَى لِئَلاَّ يَظُنَّ أَحَدٌ مِنْ جِهَتِي فَوْقَ مَا يَرَانِي أَوْ يَسْمَعُ مِنِّي. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 7, NULL, NULL, "وَلِئَلاَّ أَرْتَفِعَ بِفَرْطِ الإِعْلاَنَاتِ، أُعْطِيتُ شَوْكَةً فِي الْجَسَدِ، مَلاَكَ الشَّيْطَانِ، لِيَلْطِمَنِي لِئَلاَّ أَرْتَفِعَ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 8, NULL, NULL, "مِنْ جِهَةِ هَذَا تَضَرَّعْتُ إِلَى الرَّبِّ ثَلاَثَ مَرَّاتٍ أَنْ يُفَارِقَنِي. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 9, NULL, NULL, "فَقَالَ لِي: «تَكْفِيكَ نِعْمَتِي، لأَنَّ قُوَّتِي فِي الضُّعْفِ تُكْمَلُ». فَبِكُلِّ سُرُورٍ أَفْتَخِرُ بِالْحَرِيِّ فِي ضَعَفَاتِي، لِكَيْ تَحِلَّ عَلَيَّ قُوَّةُ الْمَسِيحِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 10, NULL, NULL, "لِذَلِكَ أُسَرُّ بِالضَّعَفَاتِ وَالشَّتَائِمِ وَالضَّرُورَاتِ وَالاِضْطِهَادَاتِ وَالضِّيقَاتِ لأَجْلِ الْمَسِيحِ. لأَنِّي حِينَمَا أَنَا ضَعِيفٌ فَحِينَئِذٍ أَنَا قَوِيٌّ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 11, NULL, NULL, "قَدْ صِرْتُ غَبِيّاً وَأَنَا أَفْتَخِرُ. أَنْتُمْ أَلْزَمْتُمُونِي! لأَنَّهُ كَانَ يَنْبَغِي أَنْ أُمْدَحَ مِنْكُمْ، إِذْ لَمْ أَنْقُصْ شَيْئاً عَنْ فَائِقِي الرُّسُلِ، وَإِنْ كُنْتُ لَسْتُ شَيْئاً. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 12, NULL, NULL, "إِنَّ عَلاَمَاتِ الرَّسُولِ صُنِعَتْ بَيْنَكُمْ فِي كُلِّ صَبْرٍ، بِآيَاتٍ وَعَجَائِبَ وَقُوَّاتٍ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 13, NULL, NULL, "لأَنَّهُ مَا هُوَ الَّذِي نَقَصْتُمْ عَنْ سَائِرِ الْكَنَائِسِ، إِلاَّ أَنِّي أَنَا لَمْ أُثَقِّلْ عَلَيْكُمْ؟ سَامِحُونِي بِهَذَا الظُّلْمِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 14, NULL, NULL, "هُوَذَا الْمَرَّةُ الثَّالِثَةُ أَنَا مُسْتَعِدٌّ أَنْ آتِيَ إِلَيْكُمْ وَلاَ أُثَقِّلَ عَلَيْكُمْ. لأَنِّي لَسْتُ أَطْلُبُ مَا هُوَ لَكُمْ بَلْ إِيَّاكُمْ. لأَنَّهُ لاَ يَنْبَغِي أَنَّ الأَوْلاَدَ يَذْخَرُونَ لِلْوَالِدِينَ بَلِ الْوَالِدُونَ لِلأَوْلاَدِ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 15, NULL, NULL, "وَأَمَّا أَنَا فَبِكُلِّ سُرُورٍ أُنْفِقُ وَأُنْفَقُ لأَجْلِ أَنْفُسِكُمْ، وَإِنْ كُنْتُ كُلَّمَا أُحِبُّكُمْ أَكْثَرَ أُحَبُّ أَقَلَّ! ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 16, NULL, NULL, "فَلْيَكُنْ. أَنَا لَمْ أُثَقِّلْ عَلَيْكُمْ. لَكِنْ إِذْ كُنْتُ مُحْتَالاً أَخَذْتُكُمْ بِمَكْرٍ! ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 17, NULL, NULL, "هَلْ طَمِعْتُ فِيكُمْ بِأَحَدٍ مِنَ الَّذِينَ أَرْسَلْتُهُمْ إِلَيْكُمْ؟ ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 18, NULL, NULL, "طَلَبْتُ إِلَى تِيطُسَ وَأَرْسَلْتُ مَعَهُ الأَخَ. هَلْ طَمِعَ فِيكُمْ تِيطُسُ؟ أَمَا سَلَكْنَا بِذَاتِ الرُّوحِ الْوَاحِدِ؟ أَمَا بِذَاتِ الْخَطَوَاتِ الْوَاحِدَةِ؟ ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 19, NULL, NULL, "أَتَظُنُّونَ أَيْضاً أَنَّنَا نَحْتَجُّ لَكُمْ؟ أَمَامَ اللهِ فِي الْمَسِيحِ نَتَكَلَّمُ. وَلَكِنَّ الْكُلَّ أَيُّهَا الأَحِبَّاءُ لأَجْلِ بُنْيَانِكُمْ. ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 20, NULL, NULL, "لأَنِّي أَخَافُ إِذَا جِئْتُ أَنْ لاَ أَجِدَكُمْ كَمَا أُرِيدُ، وَأُوجَدَ مِنْكُمْ كَمَا لاَ تُرِيدُونَ. أَنْ تُوجَدَ خُصُومَاتٌ وَمُحَاسَدَاتٌ وَسَخَطَاتٌ وَتَحَزُبَاتٌ وَمَذَمَّاتٌ وَنَمِيمَاتٌ وَتَكَبُّرَاتٌ وَتَشْوِيشَاتٌ - ");
INSERT INTO corinthians_2 (chapter, verse, prefix, suffix, body)
VALUES (12, 21, NULL, NULL, "أَنْ يُذِلَّنِي إِلَهِي عِنْدَكُمْ، إِذَا جِئْتُ أَيْضاً وَأَنُوحُ عَلَى كَثِيرِينَ مِنَ الَّذِينَ أَخْطَأُوا مِنْ قَبْلُ وَلَمْ يَتُوبُوا عَنِ النَّجَاسَةِ وَالزِّنَا وَالْعَهَارَةِ الَّتِي فَعَلُوهَا. ");
