INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "وَكَانَ كَلاَمُ رَبِّ الْجُنُودِ: ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: غِرْتُ عَلَى صِهْيَوْنَ غَيْرَةً عَظِيمَةً وَبِسَخَطٍ عَظِيمٍ غِرْتُ عَلَيْهَا]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [قَدْ رَجَعْتُ إِلَى صِهْيَوْنَ وَأَسْكُنُ فِي وَسَطِ أُورُشَلِيمَ فَتُدْعَى أُورُشَلِيمُ مَدِينَةَ الْحَقِّ وَجَبَلُ رَبِّ الْجُنُودِ الْجَبَلَ الْمُقَدَّسَ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [سَيَجْلِسُ بَعْدُ الشُّيُوخُ وَالشَّيْخَاتُ فِي أَسْوَاقِ أُورُشَلِيمَ كُلُّ إِنْسَانٍ مِنْهُمْ عَصَاهُ بِيَدِهِ مِنْ كَثْرَةِ الأَيَّامِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "وَتَمْتَلِئُ أَسْوَاقُ الْمَدِينَةِ مِنَ الصِّبْيَانِ وَالْبَنَاتِ لاَعِبِينَ فِي أَسْوَاقِهَا]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [إِنْ يَكُنْ ذَلِكَ عَجِيباً فِي أَعْيُنِ بَقِيَّةِ هَذَا الشَّعْبِ فِي هَذِهِ الأَيَّامِ أَفَيَكُونُ أَيْضاً عَجِيباً فِي عَيْنَيَّ يَقُولُ رَبُّ الْجُنُودِ؟]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هَئَنَذَا أُخَلِّصُ شَعْبِي مِنْ أَرْضِ الْمَشْرِقِ وَمِنْ أَرْضِ مَغْرِبِ الشَّمْسِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "وَآتِي بِهِمْ فَيَسْكُنُونَ فِي وَسَطِ أُورُشَلِيمَ وَيَكُونُونَ لِي شَعْباًوَأَنَا أَكُونُ لَهُمْ إِلَهاً بِالْحَقِّ وَالْبِرِّ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [لِتَتَشَدَّدْ أَيْدِيكُمْ أَيُّهَا السَّامِعُونَ فِي هَذِهِ الأَيَّامِ هَذَا الْكَلاَمَ مِنْ أَفْوَاهِ الأَنْبِيَاءِ الَّذِي كَانَ يَوْمَ أُسِّسَ بَيْتُ رَبِّ الْجُنُودِ لِبِنَاءِ الْهَيْكَلِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "لأَنَّهُ قَبْلَ هَذِهِ الأَيَّامِ لَمْ تَكُنْ لِلإِنْسَانِ أُجْرَةٌ وَلاَ لِلْبَهِيمَةِ أُجْرَةٌ وَلاَ سَلاَمٌ لِمَنْ خَرَجَ أَوْ دَخَلَ مِنْ قِبَلِ الضِّيقِ. وَأَطْلَقْتُ كُلَّ إِنْسَانٍ الرَّجُلَ عَلَى قَرِيبِهِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "أَمَّا الآنَ فَلاَ أَكُونُ أَنَا لِبَقِيَّةِ هَذَا الشَّعْبِ كَمَا فِي الأَيَّامِ الأُولَى: يَقُولُ رَبُّ الْجُنُودِ ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "بَلْ زَرْعُ السَّلاَمِ. الْكَرْمُ يُعْطِي ثَمَرَهُ وَالأَرْضُ تُعْطِي غَلَّتَهَا وَالسَّمَاوَاتُ تُعْطِي نَدَاهَا وَأُمَلِّكُ بَقِيَّةَ هَذَا الشَّعْبِ هَذِهِ كُلَّهَا. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "وَيَكُونُ كَمَا أَنَّكُمْ كُنْتُمْ لَعْنَةً بَيْنَ الأُمَمِ يَا بَيْتَ يَهُوذَا وَيَا بَيْتَ إِسْرَائِيلَ كَذَلِكَ أُخَلِّصُكُمْ فَتَكُونُونَ بَرَكَةً فَلاَ تَخَافُوا. لِتَتَشَدَّدْ أَيْدِيكُمْ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: [كَمَا أَنِّي فَكَّرْتُ فِي أَنْ أُسِيءَ إِلَيْكُمْ حِينَ أَغْضَبَنِي آبَاؤُكُمْ وَلَمْ أَنْدَمْ ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "هَكَذَا عُدْتُ وَفَكَّرْتُ فِي هَذِهِ الأَيَّامِ فِي أَنْ أُحْسِنَ إِلَى أُورُشَلِيمَ وَبَيْتَِ يَهُوذَا. لاَ تَخَافُوا. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "هَذِهِ هِيَ الأُمُورُ الَّتِي تَفْعَلُونَهَا. لِيُكَلِّمْ كُلُّ إِنْسَانٍ قَرِيبَهُ بِالْحَقِّ. اقْضُوا بِالْحَقِّ وَقَضَاءِ السَّلاَمِ فِي أَبْوَابِكُمْ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "وَلاَ يُفَكِّرَنَّ أَحَدٌ فِي السُّوءِ عَلَى قَرِيبِهِ فِي قُلُوبِكُمْ. وَلاَ تُحِبُّوا يَمِينَ الزُّورِ. لأَنَّ هَذِهِ جَمِيعَهَا أَكْرَهُهَا يَقُولُ الرَّبُّ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ رَبِّ الْجُنُودِ: ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 19, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّ صَوْمَ الشَّهْرِ الرَّابِعِ وَصَوْمَ الْخَامِسِ وَصَوْمَ السَّابِعِ وَصَوْمَ الْعَاشِرِ يَكُونُ لِبَيْتِ يَهُوذَا ابْتِهَاجاً وَفَرَحاً وَأَعْيَاداً طَيِّبَةً. فَأَحِبُّوا الْحَقَّ وَالسَّلاَمَ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 20, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [سَيَأْتِي شُعُوبٌ بَعْدُ وَسُكَّانُ مُدُنٍ كَثِيرَةٍ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 21, NULL, NULL, "وَسُكَّانُ وَاحِدَةٍ يَسِيرُونَ إِلَى أُخْرَى قَائِلِينَ: لِنَذْهَبْ ذَهَاباً لِنَتَرَضَّى وَجْهَ الرَّبِّ وَنَطْلُبَ رَبَّ الْجُنُودِ. أَنَا أَيْضاً أَذْهَبُ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 22, NULL, NULL, "فَتَأْتِي شُعُوبٌ كَثِيرَةٌ وَأُمَمٌ قَوِيَّةٌ لِيَطْلُبُوا رَبَّ الْجُنُودِ فِي أُورُشَلِيمَ وَلْيَتَرَضُّوا وَجْهَ الرَّبِّ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (8, 23, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [فِي تِلْكَ الأَيَّامِ يُمْسِكُ عَشَرَةُ رِجَالٍ مِنْ جَمِيعِ أَلْسِنَةِ الأُمَمِ يَتَمَسَّكُونَ بِذَيْلِ رَجُلٍ يَهُودِيٍّ قَائِلِينَ: نَذْهَبُ مَعَكُمْ لأَنَّنَا سَمِعْنَا أَنَّ اللَّهَ مَعَكُمْ]. ");
