INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "فِي الشَّهْرِ الثَّامِنِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ إِلَى زَكَرِيَّا بْنِ بَرَخِيَّا بْنِ عِدُّو النَّبِيِّ: ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "قَدْ غَضِبَ الرَّبُّ غَضَباً عَلَى آبَائِكُمْ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَقُلْ لَهُمْ: [هَكَذَا قَالَ رَبُّ الْجُنُودِ: ارْجِعُوا إِلَيَّ يَقُولُ رَبُّ الْجُنُودِ فَأَرْجِعَ إِلَيْكُمْ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "لاَ تَكُونُوا كَآبَائِكُمُ الَّذِينَ نَادَاهُمُ الأَنْبِيَاءُ الأَوَّلُونَ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: ارْجِعُوا عَنْ طُرُقِكُمُ الشِّرِّيرَةِ وَعَنْ أَعْمَالِكُمُ الشِّرِّيرَةِ. فَلَمْ يَسْمَعُوا وَلَمْ يُصْغُوا إِلَيَّ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "آبَاؤُكُمْ أَيْنَ هُمْ؟ وَالأَنْبِيَاءُ هَلْ أَبَداً يَحْيُونَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَلَكِنْ كَلاَمِي وَفَرَائِضِي الَّتِي أَوْصَيْتُ بِهَا عَبِيدِي الأَنْبِيَاءَ أَفَلَمْ تُدْرِكْ آبَاءَكُمْ؟ فَرَجَعُوا وَقَالُوا: كَمَا قَصَدَ رَبُّ الْجُنُودِ أَنْ يَصْنَعَ بِنَا كَطُرُقِنَا وَكَأَعْمَالِنَا كَذَلِكَ فَعَلَ بِنَا]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الْحَادِي عَشَرَ (هُوَ شَهْرُ شَبَاطَ). فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ إِلَى زَكَرِيَّا بْنِ بَرَخِيَّا بْنِ عِدُّو النَّبِيِّ: ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "رَأَيْتُ فِي اللَّيْلِ وَإِذَا بِرَجُلٍ رَاكِبٍ عَلَى فَرَسٍ أَحْمَرَ وَهُوَ وَاقِفٌ بَيْنَ الآسِ الَّذِي فِي الظِّلِّ وَخَلْفَهُ خَيْلٌ حُمْرٌ وَشُقْرٌ وَشُهْبٌ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "فَقُلْتُ: [يَا سَيِّدِي مَا هَؤُلاَءِ؟] فَقَالَ لِي الْمَلاَكُ الَّذِي كَلَّمَنِي: [أَنَا أُرِيكَ مَا هَؤُلاَءِ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَأَجَابَ الرَّجُلُ الْوَاقِفُ بَيْنَ الآسِ: [هَؤُلاَءِ هُمُ الَّذِينَ أَرْسَلَهُمُ الرَّبُّ لِلْجَوَلاَنِ فِي الأَرْضِ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "فَأَجَابُوا مَلاَكَ الرَّبِّ الْوَاقِفِ بَيْنَ الآسِ: [قَدْ جُلْنَا فِي الأَرْضِ وَإِذَا الأَرْضُ كُلُّهَا مُسْتَرِيحَةٌ وَسَاكِنَةٌ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَقَالَ مَلاَكُ الرَّبِّ: [يَا رَبَّ الْجُنُودِ إِلَى مَتَى أَنْتَ لاَ تَرْحَمُ أُورُشَلِيمَ وَمُدُنَ يَهُوذَا الَّتِي غَضِبْتَ عَلَيْهَا هَذِهِ السَّبْعِينَ سَنَةً؟] ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "فَأَجَابَ الرَّبُّ الْمَلاَكَ الَّذِي كَلَّمَنِي بِكَلاَمٍ طَيِّبٍ وَكَلاَمِ تَعْزِيَةٍ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "فَقَالَ لِي الْمَلاَكُ الَّذِي كَلَّمَنِي: [نَادِ قَائِلاً: هَكَذَا قَالَ رَبُّ الْجُنُودِ: غِرْتُ عَلَى أُورُشَلِيمَ وَعَلَى صِهْيَوْنَ غَيْرَةً عَظِيمَةً. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَأَنَا مُغْضِبٌ بِغَضَبٍ عَظِيمٍ عَلَى الأُمَمِ الْمُطْمَئِنِّينَ. لأَنِّي غَضِبْتُ قَلِيلاً وَهُمْ أَعَانُوا الشَّرَّ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: قَدْ رَجَعْتُ إِلَى أُورُشَلِيمَ بِالْمَرَاحِمِ فَبَيْتِي يُبْنَى فِيهَا يَقُولُ رَبُّ الْجُنُودِ وَيُمَدُّ الْمِطْمَارُ عَلَى أُورُشَلِيمَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "نَادِ أَيْضاً وَقُلْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: إِنَّ مُدُنِي تَفِيضُ بَعْدُ خَيْراً وَالرَّبُّ يُعَزِّي صِهْيَوْنَ بَعْدُ وَيَخْتَارُ بَعْدُ أُورُشَلِيمَ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "فَرَفَعْتُ عَيْنَيَّ وَنَظَرْتُ وَإِذَا بِأَرْبَعَةِ قُرُونٍ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "فَقُلْتُ لِلْمَلاَكِ الَّذِي كَلَّمَنِي: [مَا هَذِهِ؟] فَقَالَ لِي: [هَذِهِ هِيَ الْقُرُونُ الَّتِي بَدَّدَتْ يَهُوذَا وَإِسْرَائِيلَ وَأُورُشَلِيمَ]. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "فَأَرَانِي الرَّبُّ أَرْبَعَةَ صُنَّاعٍ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "فَقُلْتُ: [جَاءَ هَؤُلاَءِ مَاذَا يَفْعَلُونَ؟] فَأَجَابَ: [هَذِهِ هِيَ الْقُرُونُ الَّتِي بَدَّدَتْ يَهُوذَا حَتَّى لَمْ يَرْفَعْ إِنْسَانٌ رَأْسَهُ. وَقَدْ جَاءَ هَؤُلاَءِ لِيُرْعِبُوهُمْ وَلِيَطْرُدُوا قُرُونَ الأُمَمِ الرَّافِعِينَ قَرْناً عَلَى أَرْضِ يَهُوذَا لِتَبْدِيدِهَا]. ");
