INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ: ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "«اذَا كَانَ انْسَانٌ فِي جِلْدِ جَسَدِهِ نَاتِئٌ اوْ قُوبَاءُ اوْ لُمْعَةٌ تَصِيرُ فِي جِلْدِ جَسَدِهِ ضَرْبَةَ بَرَصٍ يُؤْتَى بِهِ الَى هَارُونَ الْكَاهِنِ اوْ الَى احَدِ بَنِيهِ الْكَهَنَةِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "فَانْ رَاى الْكَاهِنُ الضَّرْبَةَ فِي جِلْدِ الْجَسَدِ وَفِي الضَّرْبَةِ شَعَرٌ قَدِ ابْيَضَّ وَمَنْظَرُ الضَّرْبَةِ اعْمَقُ مِنْ جِلْدِ جَسَدِهِ فَهِيَ ضَرْبَةُ بَرَصٍ. فَمَتَى رَاهُ الْكَاهِنُ يَحْكُمُ بِنَجَاسَتِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "لَكِنْ انْ كَانَتِ الضَّرْبَةُ لُمْعَةً بَيْضَاءَ فِي جِلْدِ جَسَدِهِ وَلَمْ يَكُنْ مَنْظَرُهَا اعْمَقَ مِنَ الْجِلْدِ وَلَمْ يَبْيَضَّ شَعْرُهَا يَحْجِزُ الْكَاهِنُ الْمَضْرُوبَ سَبْعَةَ ايَّامٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "فَانْ رَاهُ الْكَاهِنُ فِي الْيَوْمِ السَّابِعِ وَاذَا فِي عَيْنِهِ الضَّرْبَةُ قَدْ وَقَفَتْ وَلَمْ تَمْتَدَّ الضَّرْبَةُ فِي الْجِلْدِ يَحْجِزُهُ الْكَاهِنُ سَبْعَةَ ايَّامٍ ثَانِيَةً. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَانْ رَاهُ الْكَاهِنُ فِي الْيَوْمِ السَّابِعِ ثَانِيَةً وَاذَا الضَّرْبَةُ كَامِدَةُ اللَّوْنِ وَلَمْ تَمْتَدَّ الضَّرْبَةُ فِي الْجِلْدِ يَحْكُمُ الْكَاهِنُ بِطَهَارَتِهِ. انَّهَا حِزَازٌ. فَيَغْسِلُ ثِيَابَهُ وَيَكُونُ طَاهِرا. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "لَكِنْ انْ كَانَتِ الْقُوبَاءُ تَمْتَدُّ فِي الْجِلْدِ بَعْدَ عَرْضِهِ عَلَى الْكَاهِنِ لِتَطْهِيرِهِ يُعْرَضُ عَلَى الْكَاهِنِ ثَانِيَةً. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَانْ رَاى الْكَاهِنُ وَاذَا الْقُوبَاءُ قَدِ امْتَدَّتْ فِي الْجِلْدِ يَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا بَرَصٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "«انْ كَانَتْ فِي انْسَانٍ ضَرْبَةُ بَرَصٍ فَيُؤْتَى بِهِ الَى الْكَاهِنِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "فَانْ رَاى الْكَاهِنُ وَاذَا فِي الْجِلْدِ نَاتِئٌ ابْيَضُ قَدْ صَيَّرَ الشَّعْرَ ابْيَضَ وَفِي النَّاتِئِ وَضَحٌ مِنْ لَحْمٍ حَيٍّ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "فَهُوَ بَرَصٌ مُزْمِنٌ فِي جِلْدِ جَسَدِهِ. فَيَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. لا يَحْجِزُهُ لانَّهُ نَجِسٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "لَكِنْ انْ كَانَ الْبَرَصُ قَدْ افْرَخَ فِي الْجِلْدِ وَغَطَّى الْبَرَصُ كُلَّ جِلْدِ الْمَضْرُوبِ مِنْ رَاسِهِ الَى قَدَمَيْهِ حَسَبَ كُلِّ مَا تَرَاهُ عَيْنَا الْكَاهِنِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "وَرَاى الْكَاهِنُ وَاذَا الْبَرَصُ قَدْ غَطَّى كُلَّ جِسْمِهِ يَحْكُمُ بِطَهَارَةِ الْمَضْرُوبِ. كُلُّهُ قَدِ ابْيَضَّ. انَّهُ طَاهِرٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "لَكِنْ يَوْمَ يُرَى فِيهِ لَحْمٌ حَيٌّ يَكُونُ نَجِسا. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَمَتَى رَاى الْكَاهِنُ اللَّحْمَ الْحَيَّ يَحْكُمُ بِنَجَاسَتِهِ. اللَّحْمُ الْحَيُّ نَجِسٌ. انَّهُ بَرَصٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "ثُمَّ انْ عَادَ اللَّحْمُ الْحَيُّ وَابْيَضَّ يَاتِي الَى الْكَاهِنِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "فَانْ رَاهُ الْكَاهِنُ وَاذَا الضَّرْبَةُ قَدْ صَارَتْ بَيْضَاءَ يَحْكُمُ الْكَاهِنُ بِطَهَارَةِ الْمَضْرُوبِ. انَّهُ طَاهِرٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "«وَاذَا كَانَ الْجِسْمُ فِي جِلْدِهِ دُمَّلَةٌ قَدْ بَرِئَتْ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "وَصَارَ فِي مَوْضِعِ الدُّمَّلَةِ نَاتِئٌ ابْيَضُ اوْ لُمْعَةٌ بَيْضَاءُ ضَارِبَةٌ الَى الْحُمْرَةِ يُعْرَضُ عَلَى الْكَاهِنِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "فَانْ رَاى الْكَاهِنُ وَاذَا مَنْظَرُهَا اعْمَقُ مِنَ الْجِلْدِ وَقَدِ ابْيَضَّ شَعْرُهَا يَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا ضَرْبَةُ بَرَصٍ افْرَخَتْ فِي الدُّمَّلَةِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "لَكِنْ انْ رَاهَا الْكَاهِنُ وَاذَا لَيْسَ فِيهَا شَعْرٌ ابْيَضُ وَلَيْسَتْ اعْمَقَ مِنَ الْجِلْدِ وَهِيَ كَامِدَةُ اللَّوْنِ يَحْجِزُهُ الْكَاهِنُ سَبْعَةَ ايَّامٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "فَانْ كَانَتْ قَدِ امْتَدَّتْ فِي الْجِلْدِ يَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا ضَرْبَةٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "لَكِنْ انْ وَقَفَتِ اللُّمْعَةُ مَكَانَهَا وَلَمْ تَمْتَدَّ فَهِيَ اثَرُ الدُّمَّلَةِ. فَيَحْكُمُ الْكَاهِنُ بِطَهَارَتِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "«اوْ اذَا كَانَ الْجِسْمُ فِي جِلْدِهِ كَيُّ نَارٍ وَكَانَ حَيُّ الْكَيِّ لُمْعَةً بَيْضَاءَ ضَارِبَةً الَى الْحُمْرَةِ اوْ بَيْضَاءَ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "وَرَاهَا الْكَاهِنُ وَاذَا الشَّعْرُ فِي اللُّمْعَةِ قَدِ ابْيَضَّ وَمَنْظَرُهَا اعْمَقُ مِنَ الْجِلْدِ فَهِيَ بَرَصٌ قَدْ افْرَخَ فِي الْكَيِّ. فَيَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا ضَرْبَةُ بَرَصٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 26, NULL, NULL, "لَكِنْ انْ رَاهَا الْكَاهِنُ وَاذَا لَيْسَ فِي اللُّمْعَةِ شَعْرٌ ابْيَضُ وَلَيْسَتْ اعْمَقَ مِنَ الْجِلْدِ وَهِيَ كَامِدَةُ اللَّوْنِ يَحْجِزُهُ الْكَاهِنُ سَبْعَةَ ايَّامٍ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 27, NULL, NULL, "ثُمَّ يَرَاهُ الْكَاهِنُ فِي الْيَوْمِ السَّابِعِ. فَانْ كَانَتْ قَدِ امْتَدَّتْ فِي الْجِلْدِ يَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا ضَرْبَةُ بَرَصٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 28, NULL, NULL, "لَكِنْ انْ وَقَفَتِ اللُّمْعَةُ مَكَانَهَا لَمْ تَمْتَدَّ فِي الْجِلْدِ وَكَانَتْ كَامِدَةَ اللَّوْنِ فَهِيَ نَاتِئُ الْكَيِّ فَالْكَاهِنُ يَحْكُمُ بِطَهَارَتِهِ لانَّهَا اثَرُ الْكَيِّ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 29, NULL, NULL, "«وَاذَا كَانَ رَجُلٌ اوِ امْرَاةٌ فِيهِ ضَرْبَةٌ فِي الرَّاسِ اوْ فِي الذَّقَنِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 30, NULL, NULL, "وَرَاى الْكَاهِنُ الضَّرْبَةَ وَاذَا مَنْظَرُهَا اعْمَقُ مِنَ الْجِلْدِ وَفِيهَا شَعْرٌ اشْقَرُ دَقِيقٌ يَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّهَا قَرَعٌ. بَرَصُ الرَّاسِ اوِ الذَّقَنِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 31, NULL, NULL, "لَكِنْ اذَا رَاى الْكَاهِنُ ضَرْبَةَ الْقَرَعِ وَاذَا مَنْظَرُهَا لَيْسَ اعْمَقَ مِنَ الْجِلْدِ لَكِنْ لَيْسَ فِيهَا شَعْرٌ اسْوَدُ يَحْجِزُ الْكَاهِنُ الْمَضْرُوبَ بِالْقَرَعِ سَبْعَةَ ايَّامٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 32, NULL, NULL, "فَانْ رَاى الْكَاهِنُ الضَّرْبَةَ فِي الْيَوْمِ السَّابِعِ وَاذَا الْقَرَعُ لَمْ يَمْتَدَّ وَلَمْ يَكُنْ فِيهِ شَعْرٌ اشْقَرُ وَلا مَنْظَرُ الْقَرَعِ اعْمَقُ مِنَ الْجِلْدِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 33, NULL, NULL, "فَلْيَحْلِقْ. لَكِنْ لا يَحْلِقِ الْقَرَعَ. وَيَحْجِزُ الْكَاهِنُ الاقْرَعَ سَبْعَةَ ايَّامٍ ثَانِيَةً. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 34, NULL, NULL, "فَانْ رَاى الْكَاهِنُ الاقْرَعَ فِي الْيَوْمِ السَّابِعِ وَاذَا الْقَرَعُ لَمْ يَمْتَدَّ فِي الْجِلْدِ وَلَيْسَ مَنْظَرُهُ اعْمَقَ مِنَ الْجِلْدِ يَحْكُمُ الْكَاهِنُ بِطَهَارَتِهِ فَيَغْسِلُ ثِيَابَهُ وَيَكُونُ طَاهِرا. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 35, NULL, NULL, "لَكِنْ انْ كَانَ الْقَرَعُ يَمْتَدُّ فِي الْجِلْدِ بَعْدَ الْحُكْمِ بِطَهَارَتِهِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 36, NULL, NULL, "وَرَاهُ الْكَاهِنُ وَاذَا الْقَرَعُ قَدِ امْتَدَّ فِي الْجِلْدِ فَلا يُفَتِّشُ الْكَاهِنُ عَلَى الشَّعْرِ الاشْقَرِ. انَّهُ نَجِسٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 37, NULL, NULL, "لَكِنْ انْ وَقَفَ فِي عَيْنَيْهِ وَنَبَتَ فِيهِ شَعْرٌ اسْوَدُ فَقَدْ بَرِئَ الْقَرَعُ. انَّهُ طَاهِرٌ فَيَحْكُمُ الْكَاهِنُ بِطَهَارَتِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 38, NULL, NULL, "«وَاذَا كَانَ رَجُلٌ اوِ امْرَاةٌ فِي جِلْدِ جَسَدِهِ لُمَعٌ لُمَعٌ بِيضٌ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 39, NULL, NULL, "وَرَاى الْكَاهِنُ وَاذَا فِي جِلْدِ جَسَدِهِ لُمَعٌ كَامِدَةُ اللَّوْنِ بَيْضَاءُ فَذَلِكَ بَهَقٌ قَدْ افْرَخَ فِي الْجِلْدِ. انَّهُ طَاهِرٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 40, NULL, NULL, "«وَاذَا كَانَ انْسَانٌ قَدْ ذَهَبَ شَعْرُ رَاسِهِ فَهُوَ اقْرَعُ. انَّهُ طَاهِرٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 41, NULL, NULL, "وَانْ ذَهَبَ شَعْرُ رَاسِهِ مِنْ جِهَةِ وَجْهِهِ فَهُوَ اصْلَعُ. انَّهُ طَاهِرٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 42, NULL, NULL, "لَكِنْ اذَا كَانَ فِي الْقَرَعَةِ اوْ فِي الصَّلْعَةِ ضَرْبَةٌ بَيْضَاءُ ضَارِبَةٌ الَى الْحُمْرَةِ فَهُوَ بَرَصٌ مُفْرِخٌ فِي قَرَعَتِهِ اوْ فِي صَلْعَتِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 43, NULL, NULL, "فَانْ رَاهُ الْكَاهِنُ وَاذَا نَاتِئُ الضَّرْبَةِ ابْيَضُ ضَارِبٌ الَى الْحُمْرَةِ فِي قَرَعَتِهِ اوْ فِي صَلْعَتِهِ كَمَنْظَرِ الْبَرَصِ فِي جِلْدِ الْجَسَدِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 44, NULL, NULL, "فَهُوَ انْسَانٌ ابْرَصُ. انَّهُ نَجِسٌ. فَيَحْكُمُ الْكَاهِنُ بِنَجَاسَتِهِ. انَّ ضَرْبَتَهُ فِي رَاسِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 45, NULL, NULL, "وَالابْرَصُ الَّذِي فِيهِ الضَّرْبَةُ تَكُونُ ثِيَابُهُ مَشْقُوقَةً وَرَاسُهُ يَكُونُ مَكْشُوفا وَيُغَطِّي شَارِبَيْهِ وَيُنَادِي: نَجِسٌ نَجِسٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 46, NULL, NULL, "كُلَّ الايَّامِ الَّتِي تَكُونُ الضَّرْبَةُ فِيهِ يَكُونُ نَجِسا. انَّهُ نَجِسٌ. يُقِيمُ وَحْدَهُ. خَارِجَ الْمَحَلَّةِ يَكُونُ مَقَامُهُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 47, NULL, NULL, "«وَامَّا الثَّوْبُ فَاذَا كَانَ فِيهِ ضَرْبَةُ بَرَصٍ ثَوْبُ صُوفٍ اوْ ثَوْبُ كَتَّانٍ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 48, NULL, NULL, "فِي السَّدَى اوِ اللُّحْمَةِ مِنَ الصُّوفِ اوِ الْكَتَّانِ اوْ فِي جِلْدٍ اوْ فِي كُلِّ مَصْنُوعٍ مِنْ جِلْدٍ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 49, NULL, NULL, "وَكَانَتِ الضَّرْبَةُ ضَارِبَةً الَى الْخُضْرَةِ اوْ الَى الْحُمْرَةِ فِي الثَّوْبِ اوْ فِي الْجِلْدِ فِي السَّدَى اوِ اللُّحْمَةِ اوْ فِي مَتَاعٍ مَا مِنْ جِلْدٍ فَانَّهَا ضَرْبَةُ بَرَصٍ فَتُعْرَضُ عَلَى الْكَاهِنِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 50, NULL, NULL, "فَيَرَى الْكَاهِنُ الضَّرْبَةَ وَيَحْجِزُ الْمَضْرُوبَ سَبْعَةَ ايَّامٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 51, NULL, NULL, "فَمَتَى رَاى الضَّرْبَةَ فِي الْيَوْمِ السَّابِعِ اذَا كَانَتِ الضَّرْبَةُ قَدِ امْتَدَّتْ فِي الثَّوْبِ فِي السَّدَى اوِ اللُّحْمَةِ اوْ فِي الْجِلْدِ مِنْ كُلِّ مَا يُصْنَعُ مِنْ جِلْدٍ لِلْعَمَلِ فَالضَّرْبَةُ بَرَصٌ مُفْسِدٌ. انَّهَا نَجِسَةٌ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 52, NULL, NULL, "فَيُحْرِقُ الثَّوْبَ اوِ السَّدَى اوِ اللُّحْمَةَ مِنَ الصُّوفِ اوِ الْكَتَّانِ اوْ مَتَاعِ الْجِلْدِ الَّذِي كَانَتْ فِيهِ الضَّرْبَةُ لانَّهَا بَرَصٌ مُفْسِدٌ. بِالنَّارِ يُحْرَقُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 53, NULL, NULL, "لَكِنْ انْ رَاى الْكَاهِنُ وَاذَا الضَّرْبَةُ لَمْ تَمْتَدَّ فِي الثَّوْبِ فِي السَّدَى اوِ اللُّحْمَةِ اوْ فِي مَتَاعِ الْجِلْدِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 54, NULL, NULL, "يَامُرُ الْكَاهِنُ انْ يَغْسِلُوا مَا فِيهِ الضَّرْبَةُ وَيَحْجِزُهُ سَبْعَةَ ايَّامٍ ثَانِيَةً. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 55, NULL, NULL, "فَانْ رَاى الْكَاهِنُ بَعْدَ غَسْلِ الْمَضْروبِ وَاذَا الضَّرْبَةُ لَمْ تُغَيِّرْ مَنْظَرَهَا وَلا امْتَدَّتِ الضَّرْبَةُ فَهُوَ نَجِسٌ. بِالنَّارِ تُحْرِقُهُ. انَّهَا نُخْرُوبٌ فِي جُرْدَةِ بَاطِنِهِ اوْ ظَاهِرِهِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 56, NULL, NULL, "لَكِنْ انْ رَاى الْكَاهِنُ وَاذَا الضَّرْبَةُ كَامِدَةُ اللَّوْنِ بَعْدَ غَسْلِهِ يُمَزِّقُهَا مِنَ الثَّوْبِ اوِ الْجِلْدِ مِنَ السَّدَى اوِ اللُّحْمَةِ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 57, NULL, NULL, "ثُمَّ انْ ظَهَرَتْ ايْضا فِي الثَّوْبِ فِي السَّدَى اوِ اللُّحْمَةِ اوْ فِي مَتَاعِ الْجِلْدِ فَهِيَ مُفْرِخَةٌ. بِالنَّارِ تُحْرِقُ مَا فِيهِ الضَّرْبَةُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 58, NULL, NULL, "وَامَّا الثَّوْبُ السَّدَى اوِ اللُّحْمَةُ اوْ مَتَاعُ الْجِلْدِ الَّذِي تَغْسِلُهُ وَتَزُولُ مِنْهُ الضَّرْبَةُ فَيُغْسَلُ ثَانِيَةً فَيَطْهُرُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (13, 59, NULL, NULL, "«هَذِهِ شَرِيعَةُ ضَرْبَةِ الْبَرَصِ فِي الصُّوفِ اوِ الْكَتَّانِ فِي السَّدَى اوِ اللُّحْمَةِ اوْ فِي كُلِّ مَتَاعٍ مِنْ جِلْدٍ لِلْحُكْمِ بِطَهَارَتِهِ اوْ نَجَاسَتِهِ». ");
