INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَاخَذَ ابْنَا هَارُونَ نَادَابُ وَابِيهُو كُلٌّ مِنْهُمَا مِجْمَرَتَهُ وَجَعَلا فِيهِمَا نَارا وَوَضَعَا عَلَيْهَا بَخُورا وَقَرَّبَا امَامَ الرَّبِّ نَارا غَرِيبَةً لَمْ يَامُرْهُمَا بِهَا. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "فَخَرَجَتْ نَارٌ مِنْ عِنْدِ الرَّبِّ وَاكَلَتْهُمَا فَمَاتَا امَامَ الرَّبِّ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَقَالَ مُوسَى لِهَارُونَ: «هَذَا مَا تَكَلَّمَ بِهِ الرَّبُّ قَائِلا: فِي الْقَرِيبِينَ مِنِّي اتَقَدَّسُ وَامَامَ جَمِيعِ الشَّعْبِ اتَمَجَّدُ». فَصَمَتَ هَارُونُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَدَعَا مُوسَى مِيشَائِيلَ وَالْصَافَانَ ابْنَيْ عُزِّيئِيلَ عَمِّ هَارُونَ وَقَالَ لَهُمَا: «تَقَدَّمَا ارْفَعَا اخَوَيْكُمَا مِنْ قُدَّامِ الْقُدْسِ الَى خَارِجِ الْمَحَلَّةِ». ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "فَتَقَدَّمَا وَرَفَعَاهُمَا فِي قَمِيصَيْهِمَا الَى خَارِجِ الْمَحَلَّةِ كَمَا قَالَ مُوسَى. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَقَالَ مُوسَى لِهَارُونَ وَالِعَازَارَ وَايثَامَارَ ابْنَيْهِ: «لا تَكْشِفُوا رُؤُوسَكُمْ وَلا تَشُقُّوا ثِيَابَكُمْ لِئَلَّا تَمُوتُوا وَيُسْخَطَ عَلَى كُلِّ الْجَمَاعَةِ. وَامَّا اخْوَتُكُمْ كُلُّ بَيْتِ اسْرَائِيلَ فَيَبْكُونَ عَلَى الْحَرِيقِ الَّذِي احْرَقَهُ الرَّبُّ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "وَمِنْ بَابِ خَيْمَةِ الاجْتِمَاعِ لا تَخْرُجُوا لِئَلَّا تَمُوتُوا. لانَّ دُهْنَ مَسْحَةِ الرَّبِّ عَلَيْكُمْ». فَفَعَلُوا حَسَبَ كَلامِ مُوسَى. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "وَقَالَ الرَّبُّ لِهَارُونَ: ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "«خَمْرا وَمُسْكِرا لا تَشْرَبْ انْتَ وَبَنُوكَ مَعَكَ عِنْدَ دُخُولِكُمْ الَى خَيْمَةِ الاجْتِمَاعِ لِكَيْ لا تَمُوتُوا. فَرْضا دَهْرِيّا فِي اجْيَالِكُمْ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَلِلتَّمْيِيزِ بَيْنَ الْمُقَدَّسِ وَالْمُحَلَّلِ وَبَيْنَ النَّجِسِ وَالطَّاهِرِ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَلِتَعْلِيمِ بَنِي اسْرَائِيلَ جَمِيعَ الْفَرَائِضِ الَّتِي كَلَّمَهُمُ الرَّبُّ بِهَا بِيَدِ مُوسَى». ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "وَقَالَ مُوسَى لِهَارُونَ وَالِعَازَارَ وَايثَامَارَ ابْنَيْهِ الْبَاقِيَيْنِ: «خُذُوا التَّقْدِمَةَ الْبَاقِيَةَ مِنْ وَقَائِدِ الرَّبِّ وَكُلُوهَا فَطِيرا بِجَانِبِ الْمَذْبَحِ لانَّهَا قُدْسُ اقْدَاسٍ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "كُلُوهَا فِي مَكَانٍ مُقَدَّسٍ لانَّهَا فَرِيضَتُكَ وَفَرِيضَةُ بَنِيكَ مِنْ وَقَائِدِ الرَّبِّ. فَانَّنِي هَكَذَا امِرْتُ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَامَّا صَدْرُ التَّرْدِيدِ وَسَاقُ الرَّفِيعَةِ فَتَاكُلُونَهُمَا فِي مَكَانٍ طَاهِرٍ انْتَ وَبَنُوكَ وَبَنَاتُكَ مَعَكَ لانَّهُمَا جُعِلا فَرِيضَتَكَ وَفَرِيضَةَ بَنِيكَ مِنْ ذَبَائِحِ سَلامَةِ بَنِي اسْرَائِيلَ. ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "سَاقُ الرَّفِيعَةِ وَصَدْرُ التَّرْدِيدِ يَاتُونَ بِهِمَا مَعَ وَقَائِدِ الشَّحْمِ لِيُرَدَّدَا تَرْدِيدا امَامَ الرَّبِّ فَيَكُونَانِ لَكَ وَلِبَنِيكَ مَعَكَ فَرِيضَةً دَهْرِيَّةً كَمَا امَرَ الرَّبُّ». ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَامَّا تَيْسُ الْخَطِيَّةِ فَانَّ مُوسَى طَلَبَهُ فَاذَا هُوَ قَدِ احْتَرَقَ. فَسَخَطَ عَلَى الِعَازَارَ وَايثَامَارَ ابْنَيْ هَارُونَ الْبَاقِيَيْنِ وَقَالَ: ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "«مَا لَكُمَا لَمْ تَاكُلا ذَبِيحَةَ الْخَطِيَّةِ فِي الْمَكَانِ الْمُقَدَّسِ لانَّهَا قُدْسُ اقْدَاسٍ وَقَدْ اعْطَاكُمَا ايَّاهَا لِتَحْمِلا اثْمَ الْجَمَاعَةِ تَكْفِيرا عَنْهُمْ امَامَ الرَّبِّ؟ ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "انَّهُ لَمْ يُؤْتَ بِدَمِهَا الَى الْقُدْسِ دَاخِلا. اكْلا تَاكُلانِهَا فِي الْقُدْسِ كَمَا امَرْتُ». ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "فَقَالَ هَارُونُ لِمُوسَى: «انَّهُمَا الْيَوْمَ قَدْ قَرَّبَا ذَبِيحَةَ خَطِيَّتِهِمَا وَمُحْرَقَتَهُمَا امَامَ الرَّبِّ وَقَدْ اصَابَنِي مِثْلُ هَذِهِ. فَلَوْ اكَلْتُ ذَبِيحَةَ الْخَطِيَّةِ الْيَوْمَ هَلْ كَانَ يَحْسُنُ فِي عَيْنَيِ الرَّبِّ؟» ");
INSERT INTO leviticus (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "فَلَمَّا سَمِعَ مُوسَى حَسُنَ فِي عَيْنَيْهِ. ");
