INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَلَمَّا كَمُلَتْ هَذِهِ تَقَدَّمَ إِلَيَّ الرُّؤَسَاءُ قَائِلِينَ: [لَمْ يَنْفَصِلْ شَعْبُ إِسْرَائِيلَ وَالْكَهَنَةُ وَاللاَّوِيُّونَ مِنْ شُعُوبِ الأَرَاضِي حَسَبَ رَجَاسَاتِهِمْ مِنَ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْيَبُوسِيِّينَ وَالْعَمُّونِيِّينَ وَالْمُوآبِيِّينَ وَالْمِصْرِيِّينَ وَالأَمُورِيِّينَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "لأَنَّهُمُ اتَّخَذُوا مِنْ بَنَاتِهِمْ لأَنْفُسِهِمْ وَلِبَنِيهِمْ وَاخْتَلَطَ الزَّرْعُ الْمُقَدَّسُ بِشُعُوبِ الأَرَاضِي. وَكَانَتْ يَدُ الرُّؤَسَاءِ وَالْوُلاَةِ فِي هَذِهِ الْخِيَانَةِ أَوَّلاً]. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "فَلَمَّا سَمِعْتُ بِهَذَا الأَمْرِ مَزَّقْتُ ثِيَابِي وَرِدَائِي وَنَتَّفْتُ شَعْرَ رَأْسِي وَذَقْنِي وَجَلَسْتُ مُتَحَيِّراً. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "فَاجْتَمَعَ إِلَيَّ كُلُّ مَنِ ارْتَعَدَ مِنْ كَلاَمِ إِلَهِ إِسْرَائِيلَ مِنْ أَجْلِ خِيَانَةِ الْمَسْبِيِّينَ وَأَنَا جَلَسْتُ مُتَحَيِّراً إِلَى تَقْدِمَةِ الْمَسَاءِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "وَعِنْدَ تَقْدِمَةِ الْمَسَاءِ قُمْتُ مِنْ تَذَلُّلِي وَفِي ثِيَابِي وَرِدَائِي الْمُمَزَّقَةِ جَثَوْتُ عَلَى رُكْبَتَيَّ وَبَسَطْتُ يَدَيَّ إِلَى الرَّبِّ إِلَهِي ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "وَقُلْتُ: [اللَّهُمَّ إِنِّي أَخْجَلُ وَأَخْزَى مِنْ أَنْ أَرْفَعَ يَا إِلَهِي وَجْهِي نَحْوَكَ لأَنَّ ذُنُوبَنَا قَدْ كَثُرَتْ فَوْقَ رُؤُوسِنَا وَآثَامَنَا تَعَاظَمَتْ إِلَى السَّمَاءِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "مُنْذُ أَيَّامِ آبَائِنَا نَحْنُ فِي إِثْمٍ عَظِيمٍ إِلَى هَذَا الْيَوْمِ. وَلأَجْلِ ذُنُوبِنَا قَدْ دُفِعْنَا نَحْنُ وَمُلُوكُنَا وَكَهَنَتُنَا لِيَدِ مُلُوكِ الأَرَاضِي لِلسَّيْفِ وَالسَّبْيِ وَالنَّهْبِ وَخِزْيِ الْوُجُوهِ كَهَذَا الْيَوْمِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "وَالآنَ كَلُحَيْظَةٍ كَانَتْ رَأْفَةٌ مِنْ لَدُنِ الرَّبِّ إِلَهِنَا لِيُبْقِيَ لَنَا نَجَاةً وَيُعْطِيَنَا وَتَداً فِي مَكَانِ قُدْسِهِ لِيُنِيرَ إِلَهُنَا أَعْيُنَنَا وَيُعْطِيَنَا حَيَاةً قَلِيلَةً فِي عُبُودِيَّتِنَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "لأَنَّنَا عَبِيدٌ نَحْنُ وَفِي عُبُودِيَّتِنَا لَمْ يَتْرُكْنَا إِلَهُنَا بَلْ بَسَطَ عَلَيْنَا رَحْمَةً أَمَامَ مُلُوكِ فَارِسَ لِيُعْطِيَنَا حَيَاةً لِنَرْفَعَ بَيْتَ إِلَهِنَا وَنُقِيمَ خَرَائِبَهُ وَلْيُعْطِيَنَا حَائِطاً فِي يَهُوذَا وَفِي أُورُشَلِيمَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَالآنَ فَمَاذَا نَقُولُ يَا إِلَهَنَا بَعْدَ هَذَا لأَنَّنَا قَدْ تَرَكْنَا وَصَايَاكَ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "الَّتِي أَوْصَيْتَ بِهَا عَنْ يَدِ عَبِيدِكَ الأَنْبِيَاءِ قَائِلاً: إِنَّ الأَرْضَ الَّتِي تَدْخُلُونَ لِتَمْتَلِكُوهَا هِيَ أَرْضٌ مُتَنَجِّسَةٌ بِنَجَاسَةِ شُعُوبِ الأَرَاضِي بِرَجَاسَاتِهِمِ الَّتِي مَلَأُوهَا بِهَا مِنْ جِهَةٍ إِلَى جِهَةٍ بِنَجَاسَتِهِمْ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "وَالآنَ فَلاَ تُعْطُوا بَنَاتِكُمْ لِبَنِيهِمْ وَلاَ تَأْخُذُوا بَنَاتِهِمْ لِبَنِيكُمْ وَلاَ تَطْلُبُوا سَلاَمَتَهُمْ وَخَيْرَهُمْ إِلَى الأَبَدِ لِتَتَشَدَّدُوا وَتَأْكُلُوا خَيْرَ الأَرْضِ وَتُورِثُوا بَنِيكُمْ إِيَّاهَا إِلَى الأَبَدِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "وَبَعْدَ كُلِّ مَا جَاءَ عَلَيْنَا لأَجْلِ أَعْمَالِنَا الرَّدِيئَةِ وَآثَامِنَا الْعَظِيمَةِ - لأَنَّكَ قَدْ جَازَيْتَنَا يَا إِلَهَنَا أَقَلَّ مِنْ آثَامِنَا وَأَعْطَيْتَنَا نَجَاةً كَهَذِهِ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "أَفَنَعُودُ وَنَتَعَدَّى وَصَايَاكَ وَنُصَاهِرُ شُعُوبَ هَذِهِ الرَّجَاسَاتِ؟ أَمَا تَسْخَطُ عَلَيْنَا حَتَّى تُفْنِيَنَا فَلاَ تَكُونُ بَقِيَّةٌ وَلاَ نَجَاةٌ؟ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "أَيُّهَا الرَّبُّ إِلَهَ إِسْرَائِيلَ أَنْتَ بَارٌّ لأَنَّنَا بَقِينَا نَاجِينَ كَهَذَا الْيَوْمِ. هَا نَحْنُ أَمَامَكَ فِي آثَامِنَا لأَنَّهُ لَيْسَ لَنَا أَنْ نَقِفَ أَمَامَكَ مِنْ أَجْلِ هَذَا]. ");
