INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "حِينَئِذٍ أَمَرَ دَارِيُوسُ الْمَلِكُ فَفَتَّشُوا فِي بَيْتِ الأَسْفَارِ حَيْثُ كَانَتِ الْخَزَائِنُ مَوْضُوعَةً فِي بَابِلَ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَوُجِدَ فِي أَحْمَثَا فِي الْقَصْرِ الَّذِي فِي بِلاَدِ مَادِي دَرْجٌ مَكْتُوبٌ فِيهِ هَكَذَا: [تِذْكَارٌ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "فِي السَّنَةِ الأُولَى لِكُورَشَ الْمَلِكِ أَمَرَ كُورَشُ الْمَلِكُ مِنْ جِهَةِ بَيْتِ اللَّهِ فِي أُورُشَلِيمَ: لِيُبْنَ الْبَيْتُ الْمَكَانُ الَّذِي يَذْبَحُونَ فِيهِ ذَبَائِحَ وَلْتُوضَعْ أُسُسُهُ ارْتِفَاعُهُ سِتُّونَ ذِرَاعاً وَعَرْضُهُ سِتُّونَ ذِرَاعاً. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "بِثَلاَثَةِ صُفُوفٍ مِنْ حِجَارَةٍ عَظِيمَةٍ وَصَفٍّ مِنْ خَشَبٍ جَدِيدٍ. وَلْتُعْطَ النَّفَقَةُ مِنْ بَيْتِ الْمَلِكِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَأَيْضاً آنِيَةُ بَيْتِ اللَّهِ الَّتِي مِنْ ذَهَبٍ وَفِضَّةٍ الَّتِي أَخْرَجَهَا نَبُوخَذْنَصَّرُ مِنَ الْهَيْكَلِ الَّذِي فِي أُورُشَلِيمَ وَأَتَى بِهَا إِلَى بَابَِلَ فَلْتُرَدَّ وَتُرْجَعْ إِلَى الْهَيْكَلِ الَّذِي فِي أُورُشَلِيمَ إِلَى مَكَانِهَا وَتُوضَعْ فِي بَيْتِ اللَّهِ]. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "[وَالآنَ يَا تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاءَكُمَا الأَفَرْسَكِيِّينَ الَّذِينَ فِي عَبْرِ النَّهْرِ ابْتَعِدُوا مِنْ هُنَاكَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "اتْرُكُوا عَمَلَ بَيْتِ اللَّهِ هَذَا. أَمَّا وَالِي الْيَهُودِ وَشُيُوخُ الْيَهُودِ فَلْيَبْنُوا بَيْتَ اللَّهِ هَذَا فِي مَكَانِهِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَقَدْ صَدَرَ مِنِّي أَمْرٌ بِمَا تَعْمَلُونَ مَعَ شُيُوخِ الْيَهُودِ هَؤُلاَءِ فِي بِنَاءِ بَيْتِ اللَّهِ هَذَا. فَمِنْ مَالِ الْمَلِكِ مِنْ جِزْيَةِ عَبْرِ النَّهْرِ تُعْطَ النَّفَقَةُ عَاجِلاً لِهَؤُلاَءِ الرِّجَالِ حَتَّى لاَ يَبْطُلُوا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَمَا يَحْتَاجُونَ إِلَيْهِ مِنَ الثِّيرَانِ وَالْكِبَاشِ وَالْخِرَافِ مُحْرَقَةً لإِلَهِ السَّمَاءِ وَحِنْطَةٍ وَمِلْحٍ وَخَمْرٍ وَزَيْتٍ حَسَبَ قَوْلِ الْكَهَنَةِ الَّذِينَ فِي أُورُشَلِيمَ لِتُعْطَ لَهُمْ يَوْماً فَيَوْماً حَتَّى لاَ يَهْدَأُوا ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "عَنْ تَقْرِيبِ رَوَائِحِ سُرُورٍ لإِلَهِ السَّمَاءِ وَالصَّلاَةِ لأَجْلِ حَيَاةِ الْمَلِكِ وَبَنِيهِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَقَدْ صَدَرَ مِنِّي أَمْرٌ أَنَّ كُلَّ إِنْسَانٍ يُغَيِّرُ هَذَا الْكَلاَمَ تُسْحَبُ خَشَبَةٌ مِنْ بَيْتِهِ وَيُعَلَّقُ مَصْلُوباً عَلَيْهَا وَيُجْعَلُ بَيْتُهُ مَزْبَلَةً مِنْ أَجْلِ هَذَا. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "وَاللَّهُ الَّذِي أَسْكَنَ اسْمَهُ هُنَاكَ يُهْلِكُ كُلَّ مَلِكٍ وَشَعْبٍ يَمُدُّ يَدَهُ لِتَغْيِيرِ أَوْ لِهَدْمِ بَيْتِ اللَّهِ هَذَا الَّذِي فِي أُورُشَلِيمَ. أَنَا دَارِيُوسُ قَدْ أَمَرْتُ فَلْيُفْعَلْ عَاجِلاً]. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "حِينَئِذٍ تَتْنَايُ وَالِي عَبْرِ النَّهْرِ وَشَتَرْبُوزْنَايُ وَرُفَقَاؤُهُمَا عَمِلُوا عَاجِلاً حَسْبَمَا أَرْسَلَ دَارِيُوسُ الْمَلِكُ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَكَانَ شُيُوخُ الْيَهُودِ يَبْنُونَ وَيَنْجَحُونَ حَسَبَ نُبُوَّةِ حَجَّيِ النَّبِيِّ وَزَكَرِيَّا بْنِ عِدُّو. فَبَنُوا وَأَكْمَلُوا حَسَبَ أَمْرِ إِلَهِ إِسْرَائِيلَ وَأَمْرِ كُورَشَ وَدَارِيُوسَ وَأَرْتَحْشَسْتَا مَلِكِ فَارِسَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "وَكَمُلَ هَذَا الْبَيْتُ فِي الْيَوْمِ الثَّالِثِ مِنْ شَهْرِ أَذَارَ فِي السَّنَةِ السَّادِسَةِ مِنْ مُلْكِ دَارِيُوسَ الْمَلِكِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَبَنُو إِسْرَائِيلَ الْكَهَنَةُ وَاللاَّوِيُّونَ وَبَاقِي بَنِي السَّبْيِ دَشَّنُوا بَيْتَ اللَّهِ هَذَا بِفَرَحٍ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "وَقَرَّبُوا تَدْشِيناً لِبَيْتِ اللَّهِ هَذَا مِئَةَ ثَوْرٍ وَمِئَتَيْ كَبْشٍ وَأَرْبَعَ مِئَةِ خَرُوفٍ وَاثْنَيْ عَشَرَ تَيْسَ مِعْزًى ذَبِيحَةَ خَطِيَّةٍ عَنْ جَمِيعِ إِسْرَائِيلَ حَسَبَ عَدَدِ أَسْبَاطِ إِسْرَائِيلَ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَأَقَامُوا الْكَهَنَةَ فِي فِرَقِهِمْ وَاللاَّوِيِّينَ فِي أَقْسَامِهِمْ عَلَى خِدْمَةِ اللَّهِ الَّتِي فِي أُورُشَلِيمَ كَمَا هُوَ مَكْتُوبٌ فِي سِفْرِ مُوسَى. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "وَعَمِلَ بَنُو السَّبْيِ الْفِصْحَ فِي الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ الأَوَّلِ. ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "لأَنَّ الْكَهَنَةَ وَاللاَّوِيِّينَ تَطَهَّرُوا جَمِيعاً كَانُوا كُلُّهُمْ طَاهِرِينَ وَذَبَحُوا الْفِصْحَ لِجَمِيعِ بَنِي السَّبْيِ وَلإِخْوَتِهِمِ الْكَهَنَةِ وَلأَنْفُسِهِمْ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "وَأَكَلَهُ بَنُو إِسْرَائِيلَ الرَّاجِعُونَ مِنَ السَّبْيِ مَعَ جَمِيعِ الَّذِينَ انْفَصَلُوا إِلَيْهِمْ مِنْ رَجَاسَةِ أُمَمِ الأَرْضِ. لِيَطْلُبُوا الرَّبَّ إِلَهَ إِسْرَائِيلَ ");
INSERT INTO ezra (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "وَعَمِلُوا عِيدَ الْفَطِيرِ سَبْعَةَ أَيَّامٍ بِفَرَحٍ. لأَنَّ الرَّبَّ فَرَّحَهُمْ وَحَوَّلَ قَلْبَ مَلِكِ أَشُّورَ نَحْوَهُمْ لِتَقْوِيَةِ أَيْدِيهِمْ فِي عَمَلِ بَيْتِ اللَّهِ إِلَهِ إِسْرَائِيلَ. ");
