INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَوَضَعَ الْمَلِكُ أَحْشَوِيرُوشُ جِزْيَةً عَلَى الأَرْضِ وَجَزَائِرِ الْبَحْرِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "وَكُلُّ عَمَلِ سُلْطَانِهِ وَجَبَرُوتِهِ وَإِذَاعَةُ عَظَمَةِ مُرْدَخَايَ الَّذِي عَظَّمَهُ الْمَلِكُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ مَادِي وَفَارِسَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "لأَنَّ مُرْدَخَايَ الْيَهُودِيَّ كَانَ ثَانِىَ الْمَلِكِ أَحْشَوِيرُوشَ وَعَظِيماً بَيْنَ الْيَهُودِ وَمَقْبُولاً عِنْدَ كَثْرَةِ إِخْوَتِهِ طَالِباً الْخَيْرَ لِشَعْبِهِ وَمُتَكَلِّماً بِالسَّلاَمِ لِكُلِّ نَسْلِهِ. ");
