INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "وَحَدَثَ فِي أَيَّامِ أَحْشَوِيرُوشَ. (هُوَ أَحْشَوِيرُوشُ الَّذِي مَلَكَ مِنَ الْهِنْدِ إِلَى كُوشٍ عَلَى مِئَةٍ وَسَبْعٍ وَعِشْرِينَ كُورَةً) ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "أَنَّهُ فِي تِلْكَ الأَيَّامِ حِينَ جَلَسَ الْمَلِكُ أَحْشَوِيرُوشُ عَلَى كُرْسِيِّ مُلْكِهِ الَّذِي فِي شُوشَنَ الْقَصْرِ ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فِي السَّنَةِ الثَّالِثَةِ مِنْ مُلْكِهِ عَمِلَ وَلِيمَةً لِجَمِيعِ رُؤَسَائِهِ وَعَبِيدِهِ جَيْشِ فَارِسَ وَمَادِي وَأَمَامَهُ شُرَفَاءُ الْبُلْدَانِ وَرُؤَسَاؤُهَا ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "حِينَ أَظْهَرَ غِنَى مَجْدِ مُلْكِهِ وَوَقَارَ جَلاَلِ عَظَمَتِهِ أَيَّاماً كَثِيرَةً مِئَةً وَثَمَانِينَ يَوْماً. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَعِنْدَ انْقِضَاءِ هَذِهِ الأَيَّامِ عَمِلَ الْمَلِكُ لِجَمِيعِ الشَّعْبِ الْمَوْجُودِينَ فِي شُوشَنَ الْقَصْرِ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ وَلِيمَةً سَبْعَةَ أَيَّامٍ فِي دَارِ جَنَّةِ قَصْرِ الْمَلِكِ ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "بِأَنْسِجَةٍ بَيْضَاءَ وَخَضْرَاءَ وَأَسْمَانْجُونِيَّةٍ مُعَلَّقَةٍ بِحِبَالٍ مِنْ بَزٍّ وَأُرْجُوانٍ فِي حَلَقَاتٍ مِنْ فِضَّةٍ وَأَعْمِدَةٍ مِنْ رُخَامٍ وَأَسِرَّةٍ مِنْ ذَهَبٍ وَفِضَّةٍ عَلَى مُجَزَّعٍ مِنْ بَهْتٍ وَمَرْمَرٍ وَدُرٍّ وَرُخَامٍ أَسْوَدَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "وَكَانَ السِّقَاءُ مِنْ ذَهَبٍ وَالآنِيَةُ مُخْتَلِفَةُ الأَشْكَالِ وَالْخَمْرُ الْمَلِكِيُّ بِكَثْرَةٍ حَسَبَ كَرَمِ الْمَلِكِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "وَكَانَ الشُّرْبُ حَسَبَ الأَمْرِ. لَمْ يَكُنْ غَاصِبٌ لأَنَّهُ هَكَذَا رَسَمَ الْمَلِكُ عَلَى كُلِّ عَظِيمٍ فِي بَيْتِهِ أَنْ يَعْمَلُوا حَسَبَ رِضَا كُلِّ وَاحِدٍ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "وَوَشْتِي الْمَلِكَةُ عَمِلَتْ أَيْضاً وَلِيمَةً لِلنِّسَاءِ فِي بَيْتِ الْمُلْكِ الَّذِي لِلْمَلِكِ أَحْشَوِيرُوشَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فِي الْيَوْمِ السَّابِعِ لَمَّا طَابَ قَلْبُ الْمَلِكِ بِالْخَمْرِ قَالَ لِمَهُومَانَ وَبِزْثَا وَحَرْبُونَا وَبِغْثَا وَأَبَغْثَا وَزِيثَارَ وَكَرْكَسَ الْخِصْيَانِ السَّبْعَةِ الَّذِينَ كَانُوا يَخْدِمُونَ بَيْنَ يَدَيِ الْمَلِكِ أَحْشَوِيرُوشَ ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "أَنْ يَأْتُوا بِوَشْتِي الْمَلِكَةِ إِلَى أَمَامِ الْمَلِكِ بِتَاجِ الْمُلْكِ لِيُرِيَ الشُّعُوبَ وَالرُّؤَسَاءَ جَمَالَهَا لأَنَّهَا كَانَتْ حَسَنَةَ الْمَنْظَرِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَأَبَتِ الْمَلِكَةُ وَشْتِي أَنْ تَأْتِيَ حَسَبَ أَمْرِ الْمَلِكِ عَنْ يَدِ الْخِصْيَانِ. فَاغْتَاظَ الْمَلِكُ جِدّاً وَاشْتَعَلَ غَضَبُهُ فِيهِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "وَقَالَ الْمَلِكُ لِلْحُكَمَاءِ الْعَارِفِينَ بِالأَزْمِنَةِ (لأَنَّهُ هَكَذَا كَانَ أَمْرُ الْمَلِكِ نَحْوَ جَمِيعِ الْعَارِفِينَ بِالسُّنَّةِ وَالْقَضَاءِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "وَكَانَ الْمُقَرِّبُونَ إِلَيْهِ كَرْشَنَا وَشِيثَارَ وَأَدْمَاثَا وَتَرْشِيشَ وَمَرَسَ وَمَرْسَنَا وَمَمُوكَانَ سَبْعَةَ رُؤَسَاءِ فَارِسَ وَمَادِي الَّذِينَ يَرُونَ وَجْهَ الْمَلِكِ وَيَجْلِسُونَ أَوَّلاً فِي الْمُلْكِ): ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "[حَسَبَ السُّنَّةِ مَاذَا يُعْمَلُ بِالْمَلِكَةِ وَشْتِي لأَنَّهَا لَمْ تَعْمَلْ كَقَوْلِ الْمَلِكِ أَحْشَوِيرُوشَ عَنْ يَدِ الْخِصْيَانِ؟] ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "فَقَالَ مَمُوكَانُ أَمَامَ الْمَلِكِ وَالرُّؤَسَاءِ: [لَيْسَ إِلَى الْمَلِكِ وَحْدَهُ أَذْنَبَتْ وَشْتِي الْمَلِكَةُ بَلْ إِلَى جَمِيعِ الرُّؤَسَاءِ وَجَمِيعِ الشُّعُوبِ الَّذِينَ فِي كُلِّ بُلْدَانِ الْمَلِكِ أَحْشَوِيرُوشَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "لأَنَّهُ سَوْفَ يَبْلُغُ خَبَرُ الْمَلِكَةِ إِلَى جَمِيعِ النِّسَاءِ حَتَّى يُحْتَقَرَ أَزْوَاجُهُنَّ فِي أَعْيُنِهِنَّ عِنْدَمَا يُقَالُ إِنَّ الْمَلِكَ أَحْشَوِيرُوشَ أَمَرَ أَنْ يُؤْتَى بِوَشْتِي الْمَلِكَةِ إِلَى أَمَامِهِ فَلَمْ تَأْتِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "وَفِي هَذَا الْيَوْمِ تَقُولُهُ رَئِيسَاتُ فَارِسَ وَمَادِي اللَّوَاتِي سَمِعْنَ خَبَرَ الْمَلِكَةِ لِجَمِيعِ رُؤَسَاءِ الْمَلِكِ. وَمِثْلُ ذَلِكَ احْتِقَارٌ وَغَضَبٌ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "فَإِذَا حَسُنَ عِنْدَ الْمَلِكِ فَلْيَخْرُجْ أَمْرٌ مَلِكِيٌّ مِنْ عِنْدِهِ وَلْيُكْتَبْ فِي سُنَنِ فَارِسَ وَمَادِي فَلاَ يَتَغَيَّرَ أَنْ لاَ تَأْتِ وَشْتِي إِلَى أَمَامِ الْمَلِكِ أَحْشَوِيرُوشَ وَلْيُعْطِ الْمَلِكُ مُلْكَهَا لِمَنْ هِيَ أَحْسَنُ مِنْهَا. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "فَيُسْمَعُ أَمْرُ الْمَلِكِ الَّذِي يُخْرِجُهُ فِي كُلِّ مَمْلَكَتِهِ (لأَنَّهَا عَظِيمَةٌ) فَتُعْطِي جَمِيعُ النِّسَاءِ الْوَقَارَ لأَزْوَاجِهِنَّ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ]. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "فَحَسُنَ الْكَلاَمُ فِي أَعْيُنِ الْمَلِكِ وَالرُّؤَسَاءِ وَعَمِلَ الْمَلِكُ حَسَبَ قَوْلِ مَمُوكَانَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "وَأَرْسَلَ رَسَائِلَ إِلَى كُلِّ بُلْدَانِ الْمَلِكِ إِلَى كُلِّ بِلاَدٍ حَسَبَ كِتَابَتِهَا وَإِلَى كُلِّ شَعْبٍ حَسَبَ لِسَانِهِ لِيَكُونَ كُلُّ رَجُلٍ مُتَسَلِّطاً فِي بَيْتِهِ وَيُتَكَلَّمَ بِذَلِكَ بِلِسَانِ شَعْبِهِ. ");
