INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "لاَ تَفْرَحْ يَا إِسْرَائِيلُ طَرَباً كَالشُّعُوبِ لأَنَّكَ قَدْ زَنَيْتَ عَنْ إِلَهِكَ. أَحْبَبْتَ الأُجْرَةَ عَلَى جَمِيعِ بَيَادِرِ الْحِنْطَةِ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "لاَ يُطْعِمُهُمُ الْبَيْدَرُ وَالْمِعْصَرَةُ وَيَكْذِبُ عَلَيْهِمِ الْمِسْطَارُ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "لاَ يَسْكُنُونَ فِي أَرْضِ الرَّبِّ بَلْ يَرْجِعُ أَفْرَايِمُ إِلَى مِصْرَ وَيَأْكُلُونَ النَّجِسَ فِي أَشُّورَ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "لاَ يَسْكُبُونَ لِلرَّبِّ خَمْراً وَلاَ تَسُرُّهُ ذَبَائِحُهُمْ. إِنَّهَا لَهُمْ كَخُبْزِ الْحُزْنِ. كُلُّ مَنْ أَكَلَهُ يَتَنَجَّسُ. إِنَّ خُبْزَهُمْ لِنَفْسِهِمْ. لاَ يَدْخُلُ بَيْتَ الرَّبِّ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "مَاذَا تَصْنَعُونَ فِي يَوْمِ الْمَوْسِمِ وَفِي يَوْمِ عِيدِ الرَّبِّ؟ ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "إِنَّهُمْ قَدْ ذَهَبُوا مِنَ الْخَرَابِ. تَجْمَعُهُمْ مِصْرُ. تَدْفِنُهُمْ مُوفُ. يَرِثُ الْقَرِيصُ نَفَائِسَ فِضَّتِهِمْ. يَكُونُ الْعَوْسَجُ فِي مَنَازِلِهِمْ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "جَاءَتْ أَيَّامُ الْعِقَابِ. جَاءَتْ أَيَّامُ الْجَزَاءِ. سَيَعْرِفُ إِسْرَائِيلُ. النَّبِيُّ أَحْمَقُ. إِنْسَانُ الرُّوحِ مَجْنُونٌ مِنْ كَثْرَةِ إِثْمِكَ وَكَثْرَةِ الْحِقْدِ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "أَفْرَايِمُ مُنْتَظَرٌ عِنْدَ إِلَهِي. النَّبِيُّ فَخُّ صَيَّادٍ عَلَى جَمِيعِ طُرُقِهِ. حَِقْدٌ فِي بَيْتِ إِلَهِهِ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "قَدْ تَوَغَّلُوا فَسَدُوا كَأَيَّامِ جِبْعَةَ. سَيَذْكُرُ إِثْمَهُمْ. سَيُعَاقِبُ خَطَايَاهُمْ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "«وَجَدْتُ إِسْرَائِيلَ كَعِنَبٍ فِي الْبَرِّيَّةِ. رَأَيْتُ آبَاءَكُمْ كَبَاكُورَةٍ عَلَى تِينَةٍ فِي أَوَّّلِهَا. أَمَّا هُمْ فَجَاءُوا إِلَى بَعْلِ فَغُورَ وَنَذَرُوا أَنْفُسَهُمْ لِلْخِزْيِ وَصَارُوا رِجْساً كَمَا أَحَبُّوا. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "أَفْرَايِمُ تَطِيرُ كَرَامَتُهُمْ كَطَائِرٍ مِنَ الْوِلاَدَةِ وَمِنَ الْبَطْنِ وَمِنَ الْحَبَلِ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "وَإِنْ رَبُّوا أَوْلاَدَهُمْ أُثْكِلُهُمْ إِيَّاهُمْ حَتَّى لاَ يَكُونَ إِنْسَانٌ. وَيْلٌ لَهُمْ أَيْضاً مَتَى انْصَرَفْتُ عَنْهُمْ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "أَفْرَايِمُ كَمَا أَرَى مِثْلُ صُورٍ مَغْرُوسٌ فِي مَرْعًى وَلَكِنَّ أَفْرَايِمَ سَيُخْرِجُ بَنِيهِ إِلَى الْقَاتِلِ». ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "أَعْطِهِمْ يَا رَبُّ. مَاذَا تُعْطِي؟ أَعْطِهِمْ رَحِماً مُسْقِطاً وَثَدْيَيْنِ يَبِسَيْنِ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "«كُلُّ شَرِّهِمْ فِي الْجِلْجَالِ. إِنِّي هُنَاكَ أَبْغَضْتُهُمْ. مِنْ أَجْلِ سُوءِ أَفْعَالِهِمْ أَطْرُدُهُمْ مِنْ بَيْتِي. لاَ أَعُودُ أُحِبُّهُمْ. جَمِيعُ رُؤَسَائِهِمْ مُتَمَرِّدُونَ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "أَفْرَايِمُ مَضْرُوبٌ. أَصْلُهُمْ قَدْ جَفَّ. لاَ يَصْنَعُونَ ثَمَراً. وَإِنْ وَلَدُوا أُمِيتُ مُشْتَهَيَاتِ بُطُونِهِمْ». ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "يَرْفُضُهُمْ إِلَهِي لأَنَّهُمْ لَمْ يَسْمَعُوا لَهُ فَيَكُونُونَ تَائِهِينَ بَيْنَ الأُمَمِ. ");
