INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 1, NULL, NULL, "وَيْلٌ لِلْبَنِينَ الْمُتَمَرِّدِينَ يَقُولُ الرَّبُّ حَتَّى أَنَّهُمْ يُجْرُونَ رَأْياً وَلَيْسَ مِنِّي وَيَسْكُبُونَ سَكِيباً وَلَيْسَ بِرُوحِي لِيَزِيدُوا خَطِيئَةً عَلَى خَطِيئَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 2, NULL, NULL, "الَّذِينَ يَذْهَبُونَ لِيَنْزِلُوا إِلَى مِصْرَ وَلَمْ يَسْأَلُوا فَمِي لِيَلْتَجِئُوا إِلَى حِصْنِ فِرْعَوْنَ وَيَحْتَمُوا بِظِلِّ مِصْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 3, NULL, NULL, "فَيَصِيرُ لَكُمْ حِصْنُ فِرْعَوْنَ خَجَلاً وَالاِحْتِمَاءُ بِظِلِّ مِصْرَ خِزْياً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 4, NULL, NULL, "لأَنَّ رُؤَسَاءَهُ صَارُوا فِي صُوعَنَ وَبَلَغَ رُسُلُهُ إِلَى حَانِيسَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 5, NULL, NULL, "قَدْ خَجِلَ الْجَمِيعُ مِنْ شَعْبٍ لاَ يَنْفَعُهُمْ. لَيْسَ لِلْمَعُونَةِ وَلاَ لِلْمَنْفَعَةِ بَلْ لِلْخَجَلِ وَلِلْخِزْيِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 6, NULL, NULL, "وَحْيٌ مِنْ جِهَةِ بَهَائِمِ الْجَنُوبِ: فِي أَرْضِ شِدَّةٍ وَضِيقَةٍ مِنْهَا اللَّبْوَةُ وَالأَسَدُ الأَفْعَى وَالثُّعْبَانُ السَّامُّ الطَّيَّارُ يَحْمِلُونَ عَلَى أَكْتَافِ الْحَمِيرِ ثَرْوَتَهُمْ وَعَلَى أَسْنِمَةِ الْجِمَالِ كُنُوزَهُمْ إِلَى شَعْبٍ لاَ يَنْفَعُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 7, NULL, NULL, "فَإِنَّ مِصْرَ تُعِينُ بَاطِلاً وَعَبَثاً لِذَلِكَ دَعَوْتُهَا «رَهَبَ الْجُلُوسِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 8, NULL, NULL, "تَعَالَ الآنَ اكْتُبْ هَذَا عَُِنْدَهُمْ عَلَى لَوْحٍ وَارْسِمْهُ فِي سِفْرٍ لِيَكُونَ لِزَمَنٍ آتٍ لِلأَبَدِ إِلَى الدُّهُورِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 9, NULL, NULL, "لأَنَّهُ شَعْبٌ مُتَمَرِّدٌ أَوْلاَدٌ كَذَبَةٌ أَوْلاَدٌ لَمْ يَشَاءُوا أَنْ يَسْمَعُوا شَرِيعَةَ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 10, NULL, NULL, "الَّذِينَ يَقُولُونَ لِلرَّائِينَ: «لاَ تَرُوا» وَلِلنَّاظِرِينَ: «لاَ تَنْظُرُوا لَنَا مُسْتَقِيمَاتٍ. كَلِّمُونَا بِالنَّاعِمَاتِ. انْظُرُوا مُخَادِعَاتٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 11, NULL, NULL, "حِيدُوا عَنِ الطَّرِيقِ. مِيلُوا عَنِ السَّبِيلِ. اعْزِلُوا مِنْ أَمَامِنَا قُدُّوسَ إِسْرَائِيلَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 12, NULL, NULL, "لِذَلِكَ هَكَذَا يَقُولُ قُدُّوسُ إِسْرَائِيلَ: «لأَنَّكُمْ رَفَضْتُمْ هَذَا الْقَوْلَ وَتَوَكَّلْتُمْ عَلَى الظُّلْمِ وَالاِعْوِجَاجِ وَاسْتَنَدْتُمْ عَلَيْهِمَا ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 13, NULL, NULL, "لِذَلِكَ يَكُونُ لَكُمْ هَذَا الإِثْمُ كَصَدْعٍ مُنْقَضٍّ نَاتِئٍ فِي جِدَارٍ مُرْتَفِعٍ يَأْتِي هَدُّهُ بَغْتَةً فِي لَحْظَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 14, NULL, NULL, "وَيُكْسَرُ كَكَسْرِ إِنَاءِ الْخَزَّافِينَ مَسْحُوقاً بِلاَ شَفَقَةٍ حَتَّى لاَ يُوجَدُ فِي مَسْحُوقِهِ شَقْفَةٌ لأَخْذِ نَارٍ مِنَ الْمَوْقَدَةِ أَوْ لِغَرْفِ مَاءٍ مِنَ الْجُبِّ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 15, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ: «بِالرُّجُوعِ وَالسُّكُونِ تَخْلُصُونَ. بِالْهُدُوءِ وَالطُّمَأْنِينَةِ تَكُونُ قُوَّتُكُمْ». فَلَمْ تَشَاءُوا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 16, NULL, NULL, "وَقُلْتُمْ: «لاَ بَلْ عَلَى خَيْلٍ نَهْرُبُ». لِذَلِكَ تَهْرُبُونَ. وَ«عَلَى خَيْلٍ سَرِيعَةٍ نَرْكَبُ». لِذَلِكَ يُسْرِعُ طَارِدُوكُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 17, NULL, NULL, "يَهْرُبُ أَلْفٌ مِنْ زَجْرَةِ وَاحِدٍ. مِنْ زَجْرَةِ خَمْسَةٍ تَهْرُبُونَ حَتَّى أَنَّكُمْ تَبْقُونَ كَسَارِيَةٍ عَلَى رَأْسِ جَبَلٍ وَكَرَايَةٍ عَلَى أَكَمَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 18, NULL, NULL, "وَلِذَلِكَ يَنْتَظِرُ الرَّبُّ لِيَتَرَأَّفَ عَلَيْكُمْ. وَلِذَلِكَ يَقُومُ لِيَرْحَمَكُمْ لأَنَّ الرَّبَّ إِلَهُ حَقٍّ. طُوبَى لِجَمِيعِ مُنْتَظِرِيهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 19, NULL, NULL, "لأَنَّ الشَّعْبَ فِي صِهْيَوْنَ يَسْكُنُ فِي أُورُشَلِيمَ. لاَ تَبْكِي بُكَاءً. يَتَرَأَّفُ عَلَيْكَ عِنْدَ صَوْتِ صُرَاخِكَ. حِينَمَا يَسْمَعُ يَسْتَجِيبُ لَكَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 20, NULL, NULL, "وَيُعْطِيكُمُ السَّيِّدُ خُبْزاً فِي الضِّيقِ وَمَاءً فِي الشِّدَّةِ. لاَ يَخْتَبِئُ مُعَلِّمُوكَ بَعْدُ بَلْ تَرَى عَيْنَاكَ مُعَلِّمِيكَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 21, NULL, NULL, "وَأُذُنَاكَ تَسْمَعَانِ كَلِمَةً خَلْفَكَ قَائِلَةً: «هَذِهِ هِيَ الطَّرِيقُ. اسْلُكُوا فِيهَا». حِينَمَا تَمِيلُونَ إِلَى الْيَمِينِ وَحِينَمَا تَمِيلُونَ إِلَى الْيَسَارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 22, NULL, NULL, "وَتُنَجِّسُونَ صَفَائِحَ تَمَاثِيلِ فِضَّتِكُمُ الْمَنْحُوتَةِ وَغِشَاءَ تِمْثَالِ ذَهَبِكُمُ الْمَسْبُوكِ. تَطْرَحُهَا مِثْلَ فِرْصَةِ حَائِضٍ. تَقُولُ لَهَا: «اخْرُجِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 23, NULL, NULL, "ثُمَّ يُعْطِي مَطَرَ زَرْعِكَ الَّذِي تَزْرَعُ الأَرْضَ بِهِ وَخُبْزَ غَلَّةِ الأَرْضِ فَيَكُونُ دَسَماً وَسَمِيناً. وَتَرْعَى مَاشِيَتُكَ فِي ذَلِكَ الْيَوْمِ فِي مَرْعًى وَاسِعٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 24, NULL, NULL, "وَالأَبْقَارُ وَالْحَمِيرُ الَّتِي تَعْمَلُ الأَرْضَ تَأْكُلُ عَلَفاً مُمَلَّحاً مُذَرَّى بِالْمِنْسَفِ وَالْمِذْرَاةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 25, NULL, NULL, "وَيَكُونُ عَلَى كُلِّ جَبَلٍ عَالٍ وَعَلَى كُلِّ أَكَمَةٍ مُرْتَفِعَةٍ سَوَاقٍ وَمَجَارِي مِيَاهٍ فِي يَوْمِ الْمَقْتَلَةِ الْعَظِيمَةِ حِينَمَا تَسْقُطُ الأَبْرَاجُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 26, NULL, NULL, "وَيَكُونُ نُورُ الْقَمَرِ كَنُورِ الشَّمْسِ وَنُورُ الشَّمْسِ يَكُونُ سَبْعَةَ أَضْعَافٍ كَنُورِ سَبْعَةِ أَيَّامٍ فِي يَوْمٍ يَجْبُرُ الرَّبُّ كَسْرَ شَعْبِهِ وَيَشْفِي رَضَّ ضَرْبِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 27, NULL, NULL, "هُوَذَا اسْمُ الرَّبِّ يَأْتِي مِنْ بَعِيدٍ. غَضَبُهُ مُشْتَعِلٌ وَالْحَرِيقُ عَظِيمٌ. شَفَتَاهُ مُمْتَلِئَتَانِ سَخَطاً وَلِسَانُهُ كَنَارٍ آكِلَةٍ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 28, NULL, NULL, "وَنَفْخَتُهُ كَنَهْرٍ غَامِرٍ يَبْلُغُ إِلَى الرَّقَبَةِ. لِغَرْبَلَةِ الأُمَمِ بِغُرْبَالِ السُّوءِ وَعَلَى فُكُوكِ الشُّعُوبِ رَسَنٌ مُضِلٌّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 29, NULL, NULL, "تَكُونُ لَكُمْ أُغْنِيَةٌ كَلَيْلَةِ تَقْدِيسِ عِيدٍ وَفَرَحُ قَلْبٍ كَالسَّائِرِ بِالنَّايِ لِيَأْتِيَ إِلَى جَبَلِ الرَّبِّ إِلَى صَخْرِ إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 30, NULL, NULL, "وَيُسَمِّعُ الرَّبُّ جَلاَلَ صَوْتِهِ وَيُرِي نُزُولَ ذِرَاعِهِ بِهَيَجَانِ غَضَبٍ وَلَهِيبِ نَارٍ آكِلَةٍ نَوْءٍ وَسَيْلٍ وَحِجَارَةِ بَرَدٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 31, NULL, NULL, "لأَنَّهُ مِنْ صَوْتِ الرَّبِّ يَرْتَاعُ أَشُّورُ. بِالْقَضِيبِ يَضْرِبُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 32, NULL, NULL, "وَيَكُونُ كُلُّ مُرُورِ عَصَا الْقَضَاءِ الَّتِي يُنْزِلُهَا الرَّبُّ عَلَيْهِ بِالدُّفُوفِ وَالْعِيدَانِ. وَبِحُرُوبٍ ثَائِرَةٍ يُحَارِبُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (30, 33, NULL, NULL, "لأَنَّ «تُفْتَةَ» مُرَتَّبَةٌ مُنْذُ الأَمْسِ مُهَيَّأَةٌ هِيَ أَيْضاً لِلْمَلِكِ عَمِيقَةٌ وَاسِعَةٌ كُومَتُهَا نَارٌ وَحَطَبٌ بِكَثْرَةٍ. نَفْخَةُ الرَّبِّ كَنَهْرِ كِبْرِيتٍ تُوقِدُهَا. ");
