INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "فِي سَنَةِ مَجِيءِ تَرْتَانَ إِلَى أَشْدُودَ حِينَ أَرْسَلَهُ سَرْجُونُ مَلِكُ أَشُّورَ فَحَارَبَ أَشْدُودَ وَأَخَذَهَا ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "فِي ذَلِكَ الْوَقْتِ قَالَ الرَّبُّ عَنْ يَدِ إِشَعْيَاءَ بْنِ آمُوصَ: «اذْهَبْ وَحُلَّ الْمِسْحَ عَنْ حَقَوَيْكَ وَاخْلَعْ حِذَاءَكَ عَنْ رِجْلَيْكَ». فَفَعَلَ هَكَذَا وَمَشَى مُعَرًّى وَحَافِياً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "فَقَالَ الرَّبُّ: «كَمَا مَشَى عَبْدِي إِشَعْيَاءُ مُعَرًّى وَحَافِياً ثَلاَثَ سِنِينٍ آيَةً وَأُعْجُوبَةً عَلَى مِصْرَ وَعَلَى كُوشَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "هَكَذَا يَسُوقُ مَلِكُ أَشُّورَ سَبْيَ مِصْرَ وَجَلاَءَ كُوشَ الْفِتْيَانَ وَالشُّيُوخَ عُرَاةً وَحُفَاةً وَمَكْشُوفِي الأَسْتَاهِ خِزْياً لِمِصْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "فَيَرْتَاعُونَ وَيَخْجَلُونَ مِنْ أَجْلِ كُوشَ رَجَائِهِمْ وَمِنْ أَجْلِ مِصْرَ فَخْرِهِمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "وَيَقُولُ سَاكِنُ هَذَا السَّاحِلِ فِي ذَلِكَ الْيَوْمِ: هُوَذَا هَكَذَا مَلْجَأُنَا الَّذِي هَرَبْنَا إِلَيْهِ لِلْمَعُونَةِ لِنَنْجُو مِنْ مَلِكِ أَشُّورَ فَكَيْفَ نَسْلَمُ نَحْنُ؟». ");
