INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 1, NULL, NULL, "وَيْلٌ لأَرِيئِيلَ لأَرِيئِيلَ قَرْيَةٍ نَزَلَ عَلَيْهَا دَاوُدُ. زِيدُوا سَنَةً عَلَى سَنَةٍ. لِتَدُرِ الأَعْيَادُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 2, NULL, NULL, "وَأَنَا أُضَايِقُ أَرِيئِيلَ فَيَكُونُ نَوْحٌ وَحُزْنٌ وَتَكُونُ لِي كَأَرِيئِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 3, NULL, NULL, "وَأُحِيطُ بِكِ كَالدَّائِرَةِ وَأُضَايِقُ عَلَيْكِ بِحِصْنٍ وَأُقِيمُ عَلَيْكِ مَتَارِسَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 4, NULL, NULL, "فَتَتَّضِعِينَ وَتَتَكَلَّمِينَ مِنَ الأَرْضِ وَيَنْخَفِضُ قَوْلُكِ مِنَ التُّرَابِ وَيَكُونُ صَوْتُكِ كَخِيَالٍ مِنَ الأَرْضِ وَيُشَقْشَقُ قَوْلُكِ مِنَ التُّرَابِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 5, NULL, NULL, "وَيَصِيرُ جُمْهُورُ أَعْدَائِكِ كَالْغُبَارِ الدَّقِيقِ وَجُمْهُورُ الْعُتَاةِ كَالْعُصَافَةِ الْمَارَّةِ. وَيَكُونُ ذَلِكَ فِي لَحْظَةٍ بَغْتَةً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 6, NULL, NULL, "مِنْ قِبَلِ رَبِّ الْجُنُودِ تُفْتَقَدُ بِرَعْدٍ وَزَلْزَلَةٍ وَصَوْتٍ عَظِيمٍ بِزَوْبَعَةٍ وَعَاصِفٍ وَلَهِيبِ نَارٍ آكِلَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 7, NULL, NULL, "وَيَكُونُ كَحُلْمٍ كَرُؤْيَا اللَّيْلِ جُمْهُورُ كُلِّ الأُمَمِ الْمُتَجَنِّدِينَ عَلَى أَرِيئِيلَ كُلُّ الْمُتَجَنِّدِينَ عَلَيْهَا وَعَلَى قِلاَعِهَا وَالَّذِينَ يُضَايِقُونَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 8, NULL, NULL, "وَيَكُونُ كَمَا يَحْلُمُ الْجَائِعُ أَنَّهُ يَأْكُلُ ثُمَّ يَسْتَيْقِظُ وَإِذَا نَفْسُهُ فَارِغَةٌ. وَكَمَا يَحْلُمُ الْعَطْشَانُ أَنَّهُ يَشْرَبُ ثُمَّ يَسْتَيْقِظُ وَإِذَا هُوَ رَازِحٌ وَنَفْسُهُ مُشْتَهِيَةٌ. هَكَذَا يَكُونُ جُمْهُورُ كُلِّ الأُمَمِ الْمُتَجَنِّدِينَ عَلَى جَبَلِ صِهْيَوْنَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 9, NULL, NULL, "تَوَانُوا وَابْهَتُوا. تَلَذَّذُوا وَاعْمُوا. قَدْ سَكِرُوا وَلَيْسَ مِنَ الْخَمْرِ. تَرَنَّحُوا وَلَيْسَ مِنَ الْمُسْكِرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 10, NULL, NULL, "لأَنَّ الرَّبَّ قَدْ سَكَبَ عَلَيْكُمْ رُوحَ سُبَاتٍ وَأَغْمَضَ عُيُونَكُمُ. الأَنْبِيَاءُ وَرُؤَسَاؤُكُمُ النَّاظِرُونَ غَطَّاهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 11, NULL, NULL, "وَصَارَتْ لَكُمْ رُؤْيَا الْكُلِّ مِثْلَ كَلاَمِ السِّفْرِ الْمَخْتُومِ الَّذِي يَدْفَعُونَهُ لِعَارِفِ الْكِتَابَةِ قَائِلِينَ: «اقْرَأْ هَذَا» فَيَقُولُ: «لاَ أَسْتَطِيعُ لأَنَّهُ مَخْتُومٌ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 12, NULL, NULL, "أَوْ يُدْفَعُ الْكِتَابُ لِمَنْ لاَ يَعْرِفُ الْكِتَابَةَ وَيُقَالُ لَهُ: «اقْرَأْ هَذَا» فَيَقُولُ: « لاَ أَعْرِفُ الْكِتَابَةَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 13, NULL, NULL, "فَقَالَ السَّيِّدُ: «لأَنَّ هَذَا الشَّعْبَ قَدِ اقْتَرَبَ إِلَيَّ بِفَمِهِ وَأَكْرَمَنِي بِشَفَتَيْهِ وَأَمَّا قَلْبُهُ فَأَبْعَدَهُ عَنِّي وَصَارَتْ مَخَافَتُهُمْ مِنِّي وَصِيَّةَ النَّاسِ مُعَلَّمَةً ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 14, NULL, NULL, "لِذَلِكَ هَئَنَذَا أَعُودُ أَصْنَعُ بِهَذَا الشَّعْبِ عَجَباً وَعَجِيباً فَتَبِيدُ حِكْمَةُ حُكَمَائِهِ وَيَخْتَفِي فَهْمُ فُهَمَائِهِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 15, NULL, NULL, "وَيْلٌ لِلَّذِينَ يَتَعَمَّقُونَ لِيَكْتُمُوا رَأْيَهُمْ عَنِ الرَّبِّ فَتَصِيرُ أَعْمَالُهُمْ فِي الظُّلْمَةِ وَيَقُولُونَ: «مَنْ يُبْصِرُنَا وَمَنْ يَعْرِفُنَا؟». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 16, NULL, NULL, "يَا لَتَحْرِيفِكُمْ! هَلْ يُحْسَبُ الْجَابِلُ كَالطِّينِ حَتَّى يَقُولَ الْمَصْنُوعُ عَنْ صَانِعِهِ: «لَمْ يَصْنَعْنِي». أَوْ تَقُولُ الْجُبْلَةُ عَنْ جَابِلِهَا: «لَمْ يَفْهَمْ»؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 17, NULL, NULL, "أَلَيْسَ فِي مُدَّةٍ يَسِيرَةٍ جِدّاً يَتَحَوَّلُ لُبْنَانُ بُسْتَاناً وَالْبُسْتَانُ يُحْسَبُ وَعْراً؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 18, NULL, NULL, "وَيَسْمَعُ فِي ذَلِكَ الْيَوْمِ الصُّمُّ أَقْوَالَ السِّفْرِ وَتَنْظُرُ مِنَ الْقَتَامِ وَالظُّلْمَةِ عُيُونُ الْعُمْيِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 19, NULL, NULL, "وَيَزْدَادُ الْبَائِسُونَ فَرَحاً بِالرَّبِّ وَيَهْتِفُ مَسَاكِينُ النَّاسِ بِقُدُّوسِ إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 20, NULL, NULL, "لأَنَّ الْعَاتِيَ قَدْ بَادَ وَفَنِيَ الْمُسْتَهْزِئُ وَانْقَطَعَ كُلُّ السَّاهِرِينَ عَلَى الإِثْمِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 21, NULL, NULL, "الَّذِينَ جَعَلُوا الإِنْسَانَ يُخْطِئُ بِكَلِمَةٍ وَنَصَبُوا فَخّاً لِلْمُنْصِفِ فِي الْبَابِ وَصَدُّوا الْبَارَّ بِالْبُطْلِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 22, NULL, NULL, "لِذَلِكَ هَكَذَا يَقُولُ الرَّبُّ الَّذِي فَدَى إِبْرَاهِيمَ لِبَيْتِ يَعْقُوبَ: «لَيْسَ الآنَ يَخْجَلُ يَعْقُوبُ وَلَيْسَ الآنَ يَصْفَرُّ وَجْهُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 23, NULL, NULL, "بَلْ عِنْدَ رُؤْيَةِ أَوْلاَدِهِ عَمَلِ يَدَيَّ فِي وَسَطِهِ يُقَدِّسُونَ اسْمِي وَيُقَدِّسُونَ قُدُّوسَ يَعْقُوبَ وَيَرْهَبُونَ إِلَهَ إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (29, 24, NULL, NULL, "وَيَعْرِفُ الضَّالُّو الأَرْوَاحِ فَهْماً وَيَتَعَلَّمُ الْمُتَمَرِّدُونَ تَعْلِيماً. ");
