INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 1, NULL, NULL, "رُوحُ السَّيِّدِ الرَّبِّ عَلَيَّ لأَنَّ الرَّبَّ مَسَحَنِي لأُبَشِّرَ الْمَسَاكِينَ أَرْسَلَنِي لأَعْصِبَ مُنْكَسِرِي الْقَلْبِ لأُنَادِيَ لِلْمَسْبِيِّينَ بِالْعِتْقِ وَلِلْمَأْسُورِينَ بِالإِطْلاَقِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 2, NULL, NULL, "لأُنَادِيَ بِسَنَةٍ مَقْبُولَةٍ لِلرَّبِّ وَبِيَوْمِ انْتِقَامٍ لإِلَهِنَا. لأُعَزِّيَ كُلَّ النَّائِحِينَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 3, NULL, NULL, "لأَجْعَلَ لِنَائِحِي صِهْيَوْنَ لأُعْطِيَهُمْ جَمَالاً عِوَضاً عَنِ الرَّمَادِ وَدُهْنَ فَرَحٍ عِوَضاً عَنِ النَّوْحِ وَرِدَاءَ تَسْبِيحٍ عِوَضاً عَنِ الرُّوحِ الْيَائِسَةِ فَيُدْعَوْنَ أَشْجَارَ الْبِرِّ غَرْسَ الرَّبِّ لِلتَّمْجِيدِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 4, NULL, NULL, "وَيَبْنُونَ الْخِرَبَ الْقَدِيمَةَ. يُقِيمُونَ الْمُوحِشَاتِ الأُوَلَ. وَيُجَدِّدُونَ الْمُدُنَ الْخَرِبَةَ مُوحِشَاتِ دَوْرٍ فَدَوْرٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 5, NULL, NULL, "وَيَقِفُ الأَجَانِبُ وَيَرْعُونَ غَنَمَكُمْ وَيَكُونُ بَنُو الْغَرِيبِ حَرَّاثِيكُمْ وَكَرَّامِيكُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 6, NULL, NULL, "أَمَّا أَنْتُمْ فَتُدْعَوْنَ كَهَنَةَ الرَّبِّ تُسَمُّونَ خُدَّامَ إِلَهِنَا. تَأْكُلُونَ ثَرْوَةَ الأُمَمِ وَعَلَى مَجْدِهِمْ تَتَأَمَّرُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 7, NULL, NULL, "عِوَضاً عَنْ خِزْيِكُمْ ضِعْفَانِ وَعِوَضاً عَنِ الْخَجَلِ يَبْتَهِجُونَ بِنَصِيبِهِمْ. لِذَلِكَ يَرِثُونَ فِي أَرْضِهِمْ ضِعْفَيْنِ. بَهْجَةٌ أَبَدِيَّةٌ تَكُونُ لَهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 8, NULL, NULL, "لأَنِّي أَنَا الرَّبُّ مُحِبُّ الْعَدْلِ مُبْغِضُ الْمُخْتَلِسِ بِالظُّلْمِ. وَأَجْعَلُ أُجْرَتَهُمْ أَمِينَةً وَأَقْطَعُ لَهُمْ عَهْداً أَبَدِيّاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 9, NULL, NULL, "وَيُعْرَفُ بَيْنَ الأُمَمِ نَسْلُهُمْ وَذُرِّيَّتُهُمْ فِي وَسَطِ الشُّعُوبِ. كُلُّ الَّذِينَ يَرُونَهُمْ يَعْرِفُونَهُمْ أَنَّهُمْ نَسْلٌ بَارَكَهُ الرَّبُّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 10, NULL, NULL, "فَرَحاً أَفْرَحُ بِالرَّبِّ. تَبْتَهِجُ نَفْسِي بِإِلَهِي لأَنَّهُ قَدْ أَلْبَسَنِي ثِيَابَ الْخَلاَصِ. كَسَانِي رِدَاءَ الْبِرِّ مِثْلَ عَرِيسٍ يَتَزَيَّنُ بِعِمَامَةٍ وَمِثْلَ عَرُوسٍ تَتَزَيَّنُ بِحُلِيِّهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (61, 11, NULL, NULL, "لأَنَّهُ كَمَا أَنَّ الأَرْضَ تُخْرِجُ نَبَاتَهَا وَكَمَا أَنَّ الْجَنَّةَ تُنْبِتُ مَزْرُوعَاتِهَا هَكَذَا السَّيِّدُ الرَّبُّ يُنْبِتُ بِرّاً وَتَسْبِيحاً أَمَامَ كُلِّ الأُمَمِ. ");
