INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 1, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «احْفَظُوا الْحَقَّ وَأَجْرُوا الْعَدْلَ. لأَنَّهُ قَرِيبٌ مَجِيءُ خَلاَصِي وَاسْتِعْلاَنُ بِرِّي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 2, NULL, NULL, "طُوبَى لِلإِنْسَانِ الَّذِي يَعْمَلُ هَذَا وَلاِبْنِ الإِنْسَانِ الَّذِي يَتَمَسَّكُ بِهِ الْحَافِظِ السَّبْتَ لِئَلاَّ يُنَجِّسَهُ وَالْحَافِظِ يَدَهُ مِنْ كُلِّ عَمَلِ شَرٍّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 3, NULL, NULL, "«فَلاَ يَتَكَلَّمِ ابْنُ الْغَرِيبِ الَّذِي اقْتَرَنَ بِالرَّبِّ قَائِلاً: إِفْرَازاً أَفْرَزَنِي الرَّبُّ مِنْ شَعْبِهِ. وَلاَ يَقُلِ الْخَصِيُّ: هَا أَنَا شَجَرَةٌ يَابِسَةٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 4, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ لِلْخِصْيَانِ الَّذِينَ يَحْفَظُونَ سُبُوتِي وَيَخْتَارُونَ مَا يَسُرُّنِي وَيَتَمَسَّكُونَ بِعَهْدِي: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 5, NULL, NULL, "إِنِّي أُعْطِيهِمْ فِي بَيْتِي وَفِي أَسْوَارِي نُصُباً وَاسْماً أَفْضَلَ مِنَ الْبَنِينَ وَالْبَنَاتِ. أُعْطِيهِمُِ اسْماً أَبَدِيّاً لاَ يَنْقَطِعُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 6, NULL, NULL, "وَأَبْنَاءُ الْغَرِيبِ الَّذِينَ يَقْتَرِنُونَ بِالرَّبِّ لِيَخْدِمُوهُ وَلِيُحِبُّوا اسْمَ الرَّبِّ لِيَكُونُوا لَهُ عَبِيداً كُلُّ الَّذِينَ يَحْفَظُونَ السَّبْتَ لِئَلاَّ يُنَجِّسُوهُ وَيَتَمَسَّكُونَ بِعَهْدِي ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 7, NULL, NULL, "آتِي بِهِمْ إِلَى جَبَلِ قُدْسِي وَأُفَرِّحُهُمْ فِي بَيْتِ صَلاَتِي وَتَكُونُ مُحْرَقَاتُهُمْ وَذَبَائِحُهُمْ مَقْبُولَةً عَلَى مَذْبَحِي لأَنَّ بَيْتِي بَيْتَ الصَّلاَةِ يُدْعَى لِكُلِّ الشُّعُوبِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 8, NULL, NULL, "يَقُولُ السَّيِّدُ الرَّبُّ جَامِعُ مَنْفِيِّي إِسْرَائِيلَ: «أَجْمَعُ بَعْدُ إِلَيْهِ إِلَى مَجْمُوعِيهِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 9, NULL, NULL, "يَا جَمِيعَ وُحُوشِ الْبَرِّ تَعَالِي لِلأَكْلِ. يَا جَمِيعَ الْوُحُوشِ الَّتِي فِي الْوَعْرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 10, NULL, NULL, "مُرَاقِبُوهُ عُمْيٌ كُلُّهُمْ. لاَ يَعْرِفُونَ. كُلُّهُمْ كِلاَبٌ بُكْمٌ لاَ تَقْدُِرُ أَنْ تَنْبَحَ. حَالِمُونَ مُضْطَجِعُونَ مُحِبُّو النَّوْمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 11, NULL, NULL, "وَالْكِلاَبُ شَرِهَةٌ لاَ تَعْرِفُ الشَّبَعَ. وَهُمْ رُعَاةٌ لاَ يَعْرِفُونَ الْفَهْمَ. الْتَفَتُوا جَمِيعاً إِلَى طُرُقِهِمْ كُلُّ وَاحِدٍ إِلَى الرِّبْحِ عَنْ أَقْصَى. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (56, 12, NULL, NULL, "هَلُمُّوا آخُذُ خَمْراً وَلْنَشْتَفَّ مُسْكِراً وَيَكُونُ الْغَدُ كَهَذَا الْيَوْمِ عَظِيماً بَلْ أَزْيَدَ جِدّاً. ");
