INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "وَحْيٌ مِنْ جِهَةِ مُوآبَ: «إِنَّهُ فِي لَيْلَةٍ خَرِبَتْ «عَارُ» مُوآبَ وَهَلَكَتْ. إِنَّهُ فِي لَيْلَةٍ خَرِبَتْ «قِيرُ» مُوآبَ وَهَلَكَتْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "إِلَى الْبَيْتِ وَدِيبُونَ يَصْعَدُونَ إِلَى الْمُرْتَفَعَاتِ لِلْبُكَاءِ. تُوَلْوِلُ مُوآبُ عَلَى نَبُو وَعَلَى مَيْدِبَا. فِي كُلِّ رَأْسٍ مِنْهَا قَرْعَةٌ. كُلُّ لِحْيَةٍ مَجْزُوزَةٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "فِي أَزِقَّتِهَا يَأْتَزِرُونَ بِمِسْحٍ. عَلَى سُطُوحِهَا وَفِي سَاحَاتِهَا يُوَلْوِلُ كُلُّ وَاحِدٍ مِنْهَا سَيَّالاً بِالْبُكَاءِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "وَتَصْرُخُ حَشْبُونُ وَأَلْعَالَةُ. يُسْمَعُ صَوْتُهُمَا إِلَى يَاهَصَ. لِذَلِكَ يَصْرُخُ مُتَسَلِّحُو مُوآبَ. نَفْسُهَا تَرْتَعِدُ فِيهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "يَصْرُخُ قَلْبِي مِنْ أَجْلِ مُوآبَ. الْهَارِبِينَ مِنْهَا إِلَى صُوغَرَ كَعِجْلَةٍ ثُلاَثِيَّةٍ لأَنَّهُمْ يَصْعَدُونَ فِي «عَقَبَةِ اللُّوحِيثِ» بِالْبُكَاءِ لأَنَّهُمْ فِي طَرِيقِ حُورُونَايِمَ يَرْفَعُونَ صُرَاخَ الاِنْكِسَارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "لأَنَّ مِيَاهَ نِمْرِيمَ تَصِيرُ خَرِبَةً. لأَنَّ الْعُشْبَ يَبِسَ. الْكَلَأُ فَنِيَ. الْخُضْرَةُ لاَ تُوجَدُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "لِذَلِكَ الثَّرْوَةُ الَّتِي اكْتَسَبُوهَا وَذَخَائِرُهُمْ يَحْمِلُونَهَا إِلَى عَبْرِ وَادِي الصَّفْصَافِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "لأَنَّ الصُّرَاخَ قَدْ أَحَاطَ بِتُخُومِ مُوآبَ. إِلَى أَجْلاَيِمَ وَلْوَلَتُهَا. وَإِلَى بِئْرِ إِيلِيمَ وَلْوَلَتُهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "لأَنَّ مِيَاهَ دِيمُونَ تَمْتَلِئُ دَماً لأَنِّي أَجْعَلُ عَلَى دِيمُونَ زَوَائِدَ. عَلَى النَّاجِينَ مِنْ مُوآبَ أَسَداً وَعَلَى بَقِيَّةِ الأَرْضِ». ");
