INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 1, NULL, NULL, "مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 2, NULL, NULL, "نَبَتَ قُدَّامَهُ كَفَرْخٍ وَكَعِرْقٍ مِنْ أَرْضٍ يَابِسَةٍ لاَ صُورَةَ لَهُ وَلاَ جَمَالَ فَنَنْظُرَ إِلَيْهِ وَلاَ مَنْظَرَ فَنَشْتَهِيهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 3, NULL, NULL, "مُحْتَقَرٌ وَمَخْذُولٌ مِنَ النَّاسِ رَجُلُ أَوْجَاعٍ وَمُخْتَبِرُ الْحُزْنِ وَكَمُسَتَّرٍ عَنْهُ وُجُوهُنَا مُحْتَقَرٌ فَلَمْ نَعْتَدَّ بِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 4, NULL, NULL, "لَكِنَّ أَحْزَانَنَا حَمَلَهَا وَأَوْجَاعَنَا تَحَمَّلَهَا. وَنَحْنُ حَسِبْنَاهُ مُصَاباً مَضْرُوباً مِنَ اللَّهِ وَمَذْلُولاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 5, NULL, NULL, "وَهُوَ مَجْرُوحٌ لأَجْلِ مَعَاصِينَا مَسْحُوقٌ لأَجْلِ آثَامِنَا. تَأْدِيبُ سَلاَمِنَا عَلَيْهِ وَبِحُبُرِهِ شُفِينَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 6, NULL, NULL, "كُلُّنَا كَغَنَمٍ ضَلَلْنَا. مِلْنَا كُلُّ وَاحِدٍ إِلَى طَرِيقِهِ وَالرَّبُّ وَضَعَ عَلَيْهِ إِثْمَ جَمِيعِنَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 7, NULL, NULL, "ظُلِمَ أَمَّا هُوَ فَتَذَلَّلَ وَلَمْ يَفْتَحْ فَاهُ كَشَاةٍ تُسَاقُ إِلَى الذَّبْحِ وَكَنَعْجَةٍ صَامِتَةٍ أَمَامَ جَازِّيهَا فَلَمْ يَفْتَحْ فَاهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 8, NULL, NULL, "مِنَ الضُّغْطَةِ وَمِنَ الدَّيْنُونَةِ أُخِذَ. وَفِي جِيلِهِ مَنْ كَانَ يَظُنُّ أَنَّهُ قُطِعَ مِنْ أَرْضِ الأَحْيَاءِ أَنَّهُ ضُرِبَ مِنْ أَجْلِ ذَنْبِ شَعْبِي؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 9, NULL, NULL, "وَجُعِلَ مَعَ الأَشْرَارِ قَبْرُهُ وَمَعَ غَنِيٍّ عِنْدَ مَوْتِهِ. عَلَى أَنَّهُ لَمْ يَعْمَلْ ظُلْماً وَلَمْ يَكُنْ فِي فَمِهِ غِشٌّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 10, NULL, NULL, "أَمَّا الرَّبُّ فَسُرَّ بِأَنْ يَسْحَقَهُ بِالْحُزْنِ. إِنْ جَعَلَ نَفْسَهُ ذَبِيحَةَ إِثْمٍ يَرَى نَسْلاً تَطُولُ أَيَّامُهُ وَمَسَرَّةُ الرَّبِّ بِيَدِهِ تَنْجَحُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 11, NULL, NULL, "مِنْ تَعَبِ نَفْسِهِ يَرَى وَيَشْبَعُ وَعَبْدِي الْبَارُّ بِمَعْرِفَتِهِ يُبَرِّرُ كَثِيرِينَ وَآثَامُهُمْ هُوَ يَحْمِلُهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (53, 12, NULL, NULL, "لِذَلِكَ أَقْسِمُ لَهُ بَيْنَ الأَعِزَّاءِ وَمَعَ الْعُظَمَاءِ يَقْسِمُ غَنِيمَةً مِنْ أَجْلِ أَنَّهُ سَكَبَ لِلْمَوْتِ نَفْسَهُ وَأُحْصِيَ مَعَ أَثَمَةٍ وَهُوَ حَمَلَ خَطِيَّةَ كَثِيرِينَ وَشَفَعَ فِي الْمُذْنِبِينَ. ");
