INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 1, NULL, NULL, "اِسْتَيْقِظِي اسْتَيْقِظِي! الْبِسِي عِزَّكِ يَا صِهْيَوْنُ! الْبِسِي ثِيَابَ جَمَالِكِ يَا أُورُشَلِيمُ الْمَدِينَةُ الْمُقَدَّسَةُ لأَنَّهُ لاَ يَعُودُ يَدْخُلُكِ فِي مَا بَعْدُ أَغْلَفُ وَلاَ نَجِسٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 2, NULL, NULL, "اِنْتَفِضِي مِنَ التُّرَابِ. قُومِي اجْلِسِي يَا أُورُشَلِيمُ. انْحَلِّي مِنْ رُبُطِ عُنُقِكِ أَيَّتُهَا الْمَسْبِيَّةُ ابْنَةُ صِهْيَوْنَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 3, NULL, NULL, "فَإِنَّهُ هَكَذَا قَالَ الرَّبُّ: «مَجَّاناً بُعْتُمْ وَبِلاَ فِضَّةٍ تُفَكُّونَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 4, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «إِلَى مِصْرَ نَزَلَ شَعْبِي أَوَّلاً لِيَتَغَرَّبَ هُنَاكَ. ثُمَّ ظَلَمَهُ أَشُّورُ بِلاَ سَبَبٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 5, NULL, NULL, "فَالآنَ مَاذَا لِي هُنَا يَقُولُ الرَّبُّ حَتَّى أُخِذَ شَعْبِي مَجَّاناً؟ الْمُتَسَلِّطُونَ عَلَيْهِ يَصِيحُونَ يَقُولُ الرَّبُّ وَدَائِماً كُلَّ يَوْمٍ اسْمِي يُهَانُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 6, NULL, NULL, "لِذَلِكَ يَعْرِفُ شَعْبِيَ اسْمِي. لِذَلِكَ فِي ذَلِكَ الْيَوْمِ يَعْرِفُونَ أَنِّي أَنَا هُوَ الْمُتَكَلِّمُ. هَئَنَذَا». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 7, NULL, NULL, "مَا أَجْمَلَ عَلَى الْجِبَالِ قَدَمَيِ الْمُبَشِّرِ الْمُخْبِرِ بِالسَّلاَمِ الْمُبَشِّرِ بِالْخَيْرِ الْمُخْبِرِ بِالْخَلاَصِ الْقَائِلِ لِصِهْيَوْنَ: «قَدْ مَلَكَ إِلَهُكِ!» ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 8, NULL, NULL, "صَوْتُ مُرَاقِبِيكِ. يَرْفَعُونَ صَوْتَهُمْ. يَتَرَنَّمُونَ مَعاً لأَنَّهُمْ يُبْصِرُونَ عَيْناً لِعَيْنٍ عَُِنْدَ رُجُوعِ الرَّبِّ إِلَى صِهْيَوْنَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 9, NULL, NULL, "أَشِيدِي تَرَنَّمِي مَعاً يَا خِرَبَ أُورُشَلِيمَ لأَنَّ الرَّبَّ قَدْ عَزَّى شَعْبَهُ. فَدَى أُورُشَلِيمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 10, NULL, NULL, "قَدْ شَمَّرَ الرَّبُّ عَنْ ذِرَاعِ قُدْسِهِ أَمَامَ عُيُونِ كُلِّ الأُمَمِ فَتَرَى كُلُّ أَطْرَافِ الأَرْضِ خَلاَصَ إِلَهِنَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 11, NULL, NULL, "اِعْتَزِلُوا. اعْتَزِلُوا. اخْرُجُوا مِنْ هُنَاكَ. لاَ تَمَسُّوا نَجِساً. اخْرُجُوا مِنْ وَسَطِهَا. تَطَهَّرُوا يَا حَامِلِي آنِيَةِ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 12, NULL, NULL, "لأَنَّكُمْ لاَ تَخْرُجُونَ بِالْعَجَلَةِ وَلاَ تَذْهَبُونَ هَارِبِينَ. لأَنَّ الرَّبَّ سَائِرٌ أَمَامَكُمْ وَإِلَهَ إِسْرَائِيلَ يَجْمَعُ سَاقَتَكُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 13, NULL, NULL, "هُوَذَا عَبْدِي يَعْقِلُ يَتَعَالَى وَيَرْتَقِي وَيَتَسَامَى جِدّاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 14, NULL, NULL, "كَمَا انْدَهَشَ مِنْكَ كَثِيرُونَ. كَانَ مَنْظَرُهُ كَذَا مُفْسَداً أَكْثَرَ مِنَ الرَّجُلِ وَصُورَتُهُ أَكْثَرَ مِنْ بَنِي آدَمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (52, 15, NULL, NULL, "هَكَذَا يَنْضِحُ أُمَماً كَثِيرِينَ. مِنْ أَجْلِهِ يَسُدُّ مُلُوكٌ أَفْوَاهَهُمْ لأَنَّهُمْ قَدْ أَبْصَرُوا مَا لَمْ يُخْبَرُوا بِهِ وَمَا لَمْ يَسْمَعُوهُ فَهِمُوهُ. ");
