INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "وَكَانَ بَعْدَ مَوْتِ يَشُوعَ أَنَّ بَنِي إِسْرَائِيلَ سَأَلُوا الرَّبَّ: «مَنْ مِنَّا يَصْعَدُ إِلَى الْكَنْعَانِيِّينَ أَّوَلاً لِمُحَارَبَتِهِمْ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "فَقَالَ الرَّبُّ: «يَهُوذَا يَصْعَدُ. هُوَذَا قَدْ دَفَعْتُ الأَرْضَ لِيَدِهِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَقَالَ يَهُوذَا لِشَمْعُونَ أَخِيهِ: «اِصْعَدْ مَعِي فِي قُرْعَتِي لِنُحَارِبَ الْكَنْعَانِيِّينَ, فَأَصْعَدَ أَنَا أَيْضاً مَعَكَ فِي قُرْعَتِكَ». فَذَهَبَ شَمْعُونُ مَعَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "فَصَعِدَ يَهُوذَا. وَدَفَعَ الرَّبُّ الْكَنْعَانِيِّينَ وَالْفِرِّزِيِّينَ بِيَدِهِمْ, فَضَرَبُوا مِنْهُمْ فِي بَازَقَ عَشَرَةَ آلاَفِ رَجُلٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَوَجَدُوا أَدُونِيَ بَازَقَ فِي بَازَقَ, فَحَارَبُوهُ وَضَرَبُوا الْكَنْعَانِيِّينَ وَالْفِرِّزِيِّينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "فَهَرَبَ أَدُونِي بَازَقَ. فَتَبِعُوهُ وَأَمْسَكُوهُ وَقَطَعُوا أَبَاهِمَ يَدَيْهِ وَرِجْلَيْهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فَقَالَ أَدُونِي بَازَقَ: «سَبْعُونَ مَلِكاً مَقْطُوعَةٌ أَبَاهِمُ أَيْدِيهِمْ وَأَرْجُلِهِمْ كَانُوا يَلْتَقِطُونَ تَحْتَ مَائِدَتِي. كَمَا فَعَلْتُ كَذَلِكَ جَازَانِيَ اللَّهُ». وَأَتُوا بِهِ إِلَى أُورُشَلِيمَ فَمَاتَ هُنَاكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "وَحَارَبَ بَنُو يَهُوذَا أُورُشَلِيمَ وَأَخَذُوهَا وَضَرَبُوهَا بِحَدِّ السَّيْفِ وَأَشْعَلُوا الْمَدِينَةَ بِالنَّارِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "وَبَعْدَ ذَلِكَ نَزَلَ بَنُو يَهُوذَا لِمُحَارَبَةِ الْكَنْعَانِيِّينَ سُكَّانِ الْجَبَلِ وَالْجَنُوبِ وَالسَّهْلِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "وَسَارَ يَهُوذَا عَلَى الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي حَبْرُونَ (وَكَانَ اسْمُ حَبْرُونَ قَبْلاً قَرْيَةَ أَرْبَعَ) وَضَرَبُوا شِيشَايَ وَأَخِيمَانَ وَتَلْمَايَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "وَسَارَ مِنْ هُنَاكَ عَلَى سُكَّانِ دَبِيرَ (وَاسْمُ دَبِيرَ قَبْلاً قَرْيَةُ سَفَرٍ). ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَقَالَ كَالِبُ: «الَّذِي يَضْرِبُ قَرْيَةَ سَفَرٍ وَيَأْخُذُهَا, أُعْطِيهِ عَكْسَةَ ابْنَتِي امْرَأَةً». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "فَأَخَذَهَا عُثْنِيئِيلُ بْنُ قَنَازَ أَخُو كَالِبَ الأَصْغَرِ مِنْهُ. فَأَعْطَاهُ عَكْسَةَ ابْنَتَهُ امْرَأَةً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "وَكَانَ عِنْدَ دُخُولِهَا أَنَّهَا غَرَّتْهُ بِطَلَبِ حَقْلٍ مِنْ أَبِيهَا. فَنَزَلَتْ عَنِ الْحِمَارِ, فَقَالَ لَهَا كَالِبُ: «مَا لَكِ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "فَقَالَتْ لَهُ: «أَعْطِنِي بَرَكَةً. لأَنَّكَ أَعْطَيْتَنِي أَرْضَ الْجَنُوبِ فَأَعْطِنِي يَنَابِيعَ مَاءٍ». فَأَعْطَاهَا كَالِبُ الْيَنَابِيعَ الْعُلْيَا وَالْيَنَابِيعَ السُّفْلَى. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "وَبَنُو الْقِينِيِّ حَمِي مُوسَى صَعِدُوا مِنْ مَدِينَةِ النَّخْلِ مَعَ بَنِي يَهُوذَا إِلَى بَرِّيَّةِ يَهُوذَا الَّتِي فِي جَنُوبِ عَرَادَ, وَذَهَبُوا وَسَكَنُوا مَعَ الشَّعْبِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "وَذَهَبَ يَهُوذَا مَعَ شَمْعُونَ أَخِيهِ وَضَرَبُوا الْكَنْعَانِيِّينَ سُكَّانَ صَفَاةَ وَحَرَّمُوهَا, وَدَعَوُا اسْمَ الْمَدِينَةِ «حُرْمَةَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "وَأَخَذَ يَهُوذَا غَّزَةَ وَتُخُومَهَا وَأَشْقَلُونَ وَتُخُومَهَا وَعَقْرُونَ وَتُخُومَهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "وَكَانَ الرَّبُّ مَعَ يَهُوذَا فَمَلَكَ الْجَبَلَ, وَلَكِنْ لَمْ يُطْرَدْ سُكَّانُ الْوَادِي لأَنَّ لَهُمْ مَرْكَبَاتِ حَدِيدٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "وَأَعْطُوا لِكَالِبَ حَبْرُونَ كَمَا تَكَلَّمَ مُوسَى. فَطَرَدَ مِنْ هُنَاكَ بَنِي عَنَاقَ الثَّلاَثَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "وَبَنُو بِنْيَامِينَ لَمْ يَطْرُدُوا الْيَبُوسِيِّينَ سُكَّانَ أُورُشَلِيمَ, فَسَكَنَ الْيَبُوسِيُّونَ مَعَ بَنِي بِنْيَامِينَ فِي أُورُشَلِيمَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "وَصَعِدَ بَيْتُ يُوسُفَ أَيْضاً إِلَى بَيْتِ إِيلَ وَالرَّبُّ مَعَهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 23, NULL, NULL, "وَاسْتَكْشَفَ بَيْتُ يُوسُفَ عَنْ بَيْتِ إِيلَ (وَكَانَ اسْمُ الْمَدِينَةِ قَبْلاً لُوزَ). ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 24, NULL, NULL, "فَرَأَى الْمُرَاقِبُونَ رَجُلاً خَارِجاً مِنَ الْمَدِينَةِ, فَقَالُوا لَهُ: «أَرِنَا مَدْخَلَ الْمَدِينَةِ فَنَعْمَلَ مَعَكَ مَعْرُوفاً». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 25, NULL, NULL, "فَأَرَاهُمْ مَدْخَلَ الْمَدِينَةِ, فَضَرَبُوا الْمَدِينَةَ بِحَدِّ السَّيْفِ, وَأَمَّا الرَّجُلُ وَكُلُّ عَشِيرَتِهِ فَأَطْلَقُوهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 26, NULL, NULL, "فَانْطَلَقَ الرَّجُلُ إِلَى أَرْضِ الْحِثِّيِّينَ وَبَنَى مَدِينَةً وَدَعَا اسْمَهَا »لُوزَ» وَهُوَ اسْمُهَا إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 27, NULL, NULL, "وَلَمْ يَطْرُدْ مَنَسَّى أَهْلَ بَيْتِ شَانَ وَقُرَاهَا, وَلاَ أَهْلَ تَعْنَكَ وَقُرَاهَا, وَلاَ سُكَّانَ دُورَ وَقُرَاهَا, وَلاَ سُكَّانَ يِبْلَعَامَ وَقُرَاهَا, وَلاَ سُكَّانَ مَجِدُّو وَقُرَاهَا. فَعَزَمَ الْكَنْعَانِيُّونَ عَلَى السَّكَنِ فِي تِلْكَ الأَرْضِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 28, NULL, NULL, "وَكَانَ لَمَّا تَشَدَّدَ إِسْرَائِيلُ أَنَّهُ وَضَعَ الْكَنْعَانِيِّينَ تَحْتَ الْجِزْيَةِ وَلَمْ يَطْرُدْهُمْ طَرْداً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 29, NULL, NULL, "وَأَفْرَايِمُ لَمْ يَطْرُدِ الْكَنْعَانِيِّينَ السَّاكِنِينَ فِي جَازَرَ, فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِ فِي جَازَرَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 30, NULL, NULL, "زَبُولُونُ لَمْ يَطْرُدْ سُكَّانَ قِطْرُونَ وَلاَ سُكَّانَ نَهْلُولَ, فَسَكَنَ الْكَنْعَانِيُّونَ فِي وَسَطِهِ وَكَانُوا تَحْتَ الْجِزْيَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 31, NULL, NULL, "وَلَمْ يَطْرُدْ أَشِيرُ سُكَّانَ عَكُّو وَلاَ سُكَّانَ صَيْدُونَ وَأَحْلَبَ وَأَكْزِيبَ وَحَلْبَةَ وَأَفِيقَ وَرَحُوبَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 32, NULL, NULL, "فَسَكَنَ الأَشِيرِيُّونَ فِي وَسَطِ الْكَنْعَانِيِّينَ سُكَّانِ الأَرْضِ, لأَنَّهُمْ لَمْ يَطْرُدُوهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 33, NULL, NULL, "وَنَفْتَالِي لَمْ يَطْرُدْ سُكَّانَ بَيْتِ شَمْسٍ وَلاَ سُكَّانَ بَيْتِ عَنَاةَ, بَلْ سَكَنَ فِي وَسَطِ الْكَنْعَانِيِّينَ سُكَّانِ الأَرْضِ. فَكَانَ سُكَّانُ بَيْتِ شَمْسٍ وَبَيْتِ عَنَاةَ تَحْتَ الْجِزْيَةِ لَهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 34, NULL, NULL, "وَحَصَرَ الأَمُورِيُّونَ بَنِي دَانَ فِي الْجَبَلِ لأَنَّهُمْ لَمْ يَدَعُوهُمْ يَنْزِلُونَ إِلَى الْوَادِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 35, NULL, NULL, "فَعَزَمَ الأَمُورِيُّونَ عَلَى السَّكَنِ فِي جَبَلِ حَارَسَ فِي أَيَّلُونَ وَفِي شَعَلُبِّيمَ. وَقَوِيَتْ يَدُ بَيْتِ يُوسُفَ فَكَانُوا تَحْتَ الْجِزْيَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (1, 36, NULL, NULL, "وَكَانَ تُخُمُ الأَمُورِيِّينَ مِنْ عَقَبَةِ عَقْرِبِّيمَ مِنْ سَالِعَ فَصَاعِداً. ");
