INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "ثُمَّ عَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, فَدَفَعَهُمُ الرَّبُّ لِيَدِ الْفِلِسْطِينِيِّينَ أَرْبَعِينَ سَنَةً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَكَانَ رَجُلٌ مِنْ صُرْعَةَ مِنْ عَشِيرَةِ الدَّانِيِّينَ اسْمُهُ مَنُوحُ, وَامْرَأَتُهُ عَاقِرٌ لَمْ تَلِدْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "فَتَرَاءَى مَلاَكُ الرَّبِّ لِلْمَرْأَةِ وَقَالَ لَهَا: «هَا أَنْتِ عَاقِرٌ لَمْ تَلِدِي, وَلَكِنَّكِ تَحْبَلِينَ وَتَلِدِينَ ابْناً ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَالآنَ فَاحْذَرِي وَلاَ تَشْرَبِي خَمْراً وَلاَ مُسْكِراً وَلاَ تَأْكُلِي شَيْئاً نَجِساً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "فَهَا إِنَّكِ تَحْبَلِينَ وَتَلِدِينَ ابْناً, وَلاَ يَعْلُ مُوسَى رَأْسَهُ, لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلَّهِ مِنَ الْبَطْنِ, وَهُوَ يَبْدَأُ يُخَلِّصُ إِسْرَائِيلَ مِنْ يَدِ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَدَخَلَتِ الْمَرْأَةُ وَقَالَتْ لِرَجُلِهَا: «جَاءَ إِلَيَّ رَجُلُ اللَّهِ, وَمَنْظَرُهُ كَمَنْظَرِ مَلاَكِ اللَّهِ, مُرْهِبٌ جِدّاً. وَلَمْ أَسْأَلْهُ مِنْ أَيْنَ هُوَ, وَلاَ هُوَ أَخْبَرَنِي عَنِ اسْمِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "وَقَالَ لِي: «هَا أَنْتِ تَحْبَلِينَ وَتَلِدِينَ ابْناً. وَالآنَ فَلاَ تَشْرَبِي خَمْراً وَلاَ مُسْكِراً وَلاَ تَأْكُلِي شَيْئاً نَجِساً, لأَنَّ الصَّبِيَّ يَكُونُ نَذِيراً لِلَّهِ مِنَ الْبَطْنِ إِلَى يَوْمِ مَوْتِهِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَصَلَّى مَنُوحُ إِلَى الرَّبِّ: «أَسْأَلُكَ يَا سَيِّدِي أَنْ يَأْتِيَ أَيْضاً إِلَيْنَا رَجُلُ اللَّهِ الَّذِي أَرْسَلْتَهُ وَيُعَلِّمَنَا مَاذَا نَعْمَلُ لِلصَّبِيِّ الَّذِي يُولَدُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "فَسَمِعَ اللَّهُ لِصَوْتِ مَنُوحَ, فَجَاءَ مَلاَكُ اللَّهِ أَيْضاً إِلَى الْمَرْأَةِ وَهِيَ جَالِسَةٌ فِي الْحَقْلِ, وَمَنُوحُ رَجُلُهَا لَيْسَ مَعَهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "فَأَسْرَعَتِ الْمَرْأَةُ وَرَكَضَتْ وَأَخْبَرَتْ رَجُلَهَا: «هُوَذَا قَدْ تَرَاءَى لِيَ الرَّجُلُ الَّذِي جَاءَ إِلَيَّ ذَلِكَ الْيَوْمَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "فَقَامَ مَنُوحُ وَسَارَ وَرَاءَ امْرَأَتِهِ وَجَاءَ إِلَى الرَّجُلِ, وَقَالَ لَهُ: «أَأَنْتَ الرَّجُلُ الَّذِي تَكَلَّمَ مَعَ الْمَرْأَةِ؟» فَقَالَ: «أَنَا هُوَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "فَقَالَ مَنُوحُ: «عِنْدَ مَجِيءِ كَلاَمِكَ, مَاذَا يَكُونُ حُكْمُ الصَّبِيِّ وَمُعَامَلَتُهُ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "فَقَالَ مَلاَكُ الرَّبِّ لِمَنُوحَ: «مِنْ كُلِّ مَا قُلْتُ لِلْمَرْأَةِ فَلْتَحْتَفِظْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "مِنْ كُلِّ مَا يَخْرُجُ مِنْ جَفْنَةِ الْخَمْرِ لاَ تَأْكُلْ, وَخَمْراً وَمُسْكِراً لاَ تَشْرَبْ, وَكُلَّ نَجِسٍ لاَ تَأْكُلْ. لِتَحْذَرْ مِنْ كُلِّ مَا أَوْصَيْتُهَا». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَقَالَ مَنُوحُ لِمَلاَكِ الرَّبِّ: «دَعْنَا نُعَّوِقْكَ وَنَعْمَلْ لَكَ جَدْيَ مِعْزىً». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "فَقَالَ مَلاَكُ الرَّبِّ لِمَنُوحَ: «وَلَوْ عَّوَقْتَنِي لاَ آكُلُ مِنْ خُبْزِكَ, وَإِنْ عَمِلْتَ مُحْرَقَةً فَلِلرَّبِّ أَصْعِدْهَا». (لأَنَّ مَنُوحَ لَمْ يَعْلَمْ أَنَّهُ مَلاَكُ الرَّبِّ). ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "فَقَالَ مَنُوحُ لِمَلاَكِ الرَّبِّ: «مَا اسْمُكَ حَتَّى إِذَا جَاءَ كَلاَمُكَ نُكْرِمُكَ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "فَقَالَ لَهُ مَلاَكُ الرَّبِّ: «لِمَاذَا تَسْأَلُ عَنِ اسْمِي وَهُوَ عَجِيبٌ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "فَأَخَذَ مَنُوحُ جَدْيَ الْمِعْزَى وَالتَّقْدِمَةَ وَأَصْعَدَهُمَا عَلَى الصَّخْرَةِ لِلرَّبِّ. فَعَمِلَ عَمَلاً عَجِيباً وَمَنُوحُ وَامْرَأَتُهُ يَنْظُرَانِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "فَكَانَ عِنْدَ صُعُودِ اللَّهِيبِ عَنِ الْمَذْبَحِ نَحْوَ السَّمَاءِ أَنَّ مَلاَكَ الرَّبِّ صَعِدَ فِي لَهِيبِ الْمَذْبَحِ وَمَنُوحُ وَامْرَأَتُهُ يَنْظُرَانِ. فَسَقَطَا عَلَى وَجْهَيْهِمَا إِلَى الأَرْضِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "وَلَمْ يَعُدْ مَلاَكُ الرَّبِّ يَتَرَاءَى لِمَنُوحَ وَامْرَأَتِهِ. حِينَئِذٍ عَرَفَ مَنُوحُ أَنَّهُ مَلاَكُ الرَّبِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "فَقَالَ مَنُوحُ لاِمْرَأَتِهِ: «نَمُوتُ مَوْتاً لأَنَّنَا قَدْ رَأَيْنَا اللَّهَ!» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "فَقَالَتْ لَهُ امْرَأَتُهُ: «لَوْ أَرَادَ الرَّبُّ أَنْ يُمِيتَنَا لَمَا أَخَذَ مِنْ يَدِنَا مُحْرَقَةً وَتَقْدِمَةً, وَلَمَا أَرَانَا كُلَّ هَذِهِ, وَلَمَا كَانَ فِي مِثْلِ هَذَا الْوَقْتِ أَسْمَعَنَا مِثْلَ هَذِهِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "فَوَلَدَتِ الْمَرْأَةُ ابْناً وَدَعَتِ اسْمَهُ شَمْشُونَ. فَكَبِرَ الصَّبِيُّ وَبَارَكَهُ الرَّبُّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "وَابْتَدَأَ رُوحُ الرَّبِّ يُحَرِّكُهُ فِي مَحَلَّةِ دَانٍَ بَيْنَ صُرْعَةَ وَأَشْتَأُولَ. ");
