INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَصَعِدَ مَلاَكُ الرَّبِّ مِنَ الْجِلْجَالِ إِلَى بُوكِيمَ وَقَالَ: «قَدْ أَصْعَدْتُكُمْ مِنْ مِصْرَ وَأَتَيْتُ بِكُمْ إِلَى الأَرْضِ الَّتِي أَقْسَمْتُ لآِبَائِكُمْ, وَقُلْتُ: لاَ أَنْكُثُ عَهْدِي مَعَكُمْ إِلَى الأَبَدِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "وَأَنْتُمْ فَلاَ تَقْطَعُوا عَهْداً مَعَ سُكَّانِ هَذِهِ الأَرْضِ. اهْدِمُوا مَذَابِحَهُمْ. وَلَمْ تَسْمَعُوا لِصَوْتِي. فَمَاذَا عَمِلْتُمْ؟ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "فَقُلْتُ أَيْضاً: لاَ أَطْرُدُهُمْ مِنْ أَمَامِكُمْ بَلْ يَكُونُونَ لَكُمْ مُضَايِقِينَ, وَتَكُونُ آلِهَتُهُمْ لَكُمْ شَرَكاً». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "وَكَانَ لَمَّا تَكَلَّمَ مَلاَكُ الرَّبِّ بِهَذَا الْكَلاَمِ إِلَى جَمِيعِ بَنِي إِسْرَائِيلَ أَنَّ الشَّعْبَ رَفَعُوا صَوْتَهُمْ وَبَكُوا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَدَعُوا اسْمَ ذَلِكَ الْمَكَانِ «بُوكِيمَ». وَذَبَحُوا هُنَاكَ لِلرَّبِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَصَرَفَ يَشُوعُ الشَّعْبَ, فَذَهَبَ بَنُو إِسْرَائِيلَ كُلُّ وَاحِدٍ إِلَى مُلْكِهِ لأَجْلِ امْتِلاَكِ الأَرْضِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَعَبَدَ الشَّعْبُ الرَّبَّ كُلَّ أَيَّامِ يَشُوعَ, وَكُلَّ أَيَّامِ الشُّيُوخِ الَّذِينَ طَالَتْ أَيَّامُهُمْ بَعْدَ يَشُوعَ الَّذِينَ رَأُوا كُلَّ عَمَلِ الرَّبِّ الْعَظِيمِ الَّذِي عَمِلَ لإِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَمَاتَ يَشُوعُ بْنُ نُونَ عَبْدُ الرَّبِّ ابْنَ مِئَةٍ وَعَشَرَ سِنِينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "فَدَفَنُوهُ فِي تُخُمِ مُلْكِهِ فِي تِمْنَةَ حَارَسَ فِي جَبَلِ أَفْرَايِمَ, شِمَالِيَّ جَبَلِ جَاعَشَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَكُلُّ ذَلِكَ الْجِيلِ أَيْضاً انْضَمَّ إِلَى آبَائِهِ, وَقَامَ بَعْدَهُمْ جِيلٌ آخَرُ لَمْ يَعْرِفِ الرَّبَّ وَلاَ الْعَمَلَ الَّذِي عَمِلَ لإِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَفَعَلَ بَنُو إِسْرَائِيلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَعَبَدُوا الْبَعْلِيمَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَتَرَكُوا الرَّبَّ إِلَهَ آبَائِهِمِ الَّذِي أَخْرَجَهُمْ مِنْ أَرْضِ مِصْرَ وَسَارُوا وَرَاءَ آلِهَةٍ أُخْرَى مِنْ آلِهَةِ الشُّعُوبِ الَّذِينَ حَوْلَهُمْ, وَسَجَدُوا لَهَا وَأَغَاظُوا الرَّبَّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "تَرَكُوا الرَّبَّ وَعَبَدُوا الْبَعْلَ وَعَشْتَارُوثَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ, فَدَفَعَهُمْ بِأَيْدِي نَاهِبِينَ نَهَبُوهُمْ, وَبَاعَهُمْ بِيَدِ أَعْدَائِهِمْ حَوْلَهُمْ, وَلَمْ يَقْدِرُوا بَعْدُ عَلَى الْوُقُوفِ أَمَامَ أَعْدَائِهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "حَيْثُمَا خَرَجُوا كَانَتْ يَدُ الرَّبِّ عَلَيْهِمْ لِلشَّرِّ كَمَا تَكَلَّمَ الرَّبُّ وَكَمَا أَقْسَمَ الرَّبُّ لَهُمْ. فَضَاقَ بِهِمُ الأَمْرُ جِدّاً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَأَقَامَ الرَّبُّ قُضَاةً فَخَلَّصُوهُمْ مِنْ يَدِ نَاهِبِيهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "وَلِقُضَاتِهِمْ أَيْضاً لَمْ يَسْمَعُوا, بَلْ زَنُوا وَرَاءَ آلِهَةٍ أُخْرَى وَسَجَدُوا لَهَا. حَادُوا سَرِيعاً عَنِ الطَّرِيقِ الَّتِي سَارَ بِهَا آبَاؤُهُمْ لِسَمْعِ وَصَايَا الرَّبِّ. لَمْ يَفْعَلُوا هَكَذَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَحِينَمَا أَقَامَ الرَّبُّ لَهُمْ قُضَاةً كَانَ الرَّبُّ مَعَ الْقَاضِي, وَخَلَّصَهُمْ مِنْ يَدِ أَعْدَائِهِمْ كُلَّ أَيَّامِ الْقَاضِي, لأَنَّ الرَّبَّ نَدِمَ مِنْ أَجْلِ أَنِينِهِمْ بِسَبَبِ مُضَايِقِيهِمْ وَزَاحِمِيهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "وَعِنْدَ مَوْتِ الْقَاضِي كَانُوا يَرْجِعُونَ وَيَفْسُدُونَ أَكْثَرَ مِنْ آبَائِهِمْ بِالذَّهَابِ وَرَاءَ آلِهَةٍ أُخْرَى لِيَعْبُدُوهَا وَيَسْجُدُوا لَهَا. لَمْ يَكُفُّوا عَنْ أَفْعَالِهِمْ وَطَرِيقِهِمِ الْقَاسِيَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ وَقَالَ: «مِنْ أَجْلِ أَنَّ هَذَا الشَّعْبَ قَدْ تَعَدُّوا عَهْدِيَ الَّذِي أَوْصَيْتُ بِهِ آبَاءَهُمْ وَلَمْ يَسْمَعُوا لِصَوْتِي ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "فَأَنَا أَيْضاً لاَ أَعُودُ أَطْرُدُ إِنْسَاناً مِنْ أَمَامِهِمْ مِنَ الأُمَمِ الَّذِينَ تَرَكَهُمْ يَشُوعُ عِنْدَ مَوْتِهِ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "لأَمْتَحِنَ بِهِمْ إِسْرَائِيلَ: أَيَحْفَظُونَ طَرِيقَ الرَّبِّ لِيَسْلُكُوا بِهَا كَمَا حَفِظَهَا آبَاؤُهُمْ, أَمْ لاَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "فَتَرَكَ الرَّبُّ أُولَئِكَ الأُمَمَ وَلَمْ يَطْرُدْهُمْ سَرِيعاً وَلَمْ يَدْفَعْهُمْ بِيَدِ يَشُوعَ. ");
