INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 1, NULL, NULL, "وَكَانَ رَجُلٌ مِنْ جَبَلِ أَفْرَايِمَ اسْمُهُ مِيْخَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 2, NULL, NULL, "فَقَالَ لِأُمِّهِ إِنَّ الْأَلْفَ وَالْمِئَةَ شَاقِلِ الْفِضَّةِ الَّتِي أُخِذَتْ مِنْكِ وَأَنْتِ لَعَنْتِ وَقُلْتِ أَيْضَاً فِي أُذُنَيَّ. هُوَذَا الْفِضَّةُ مَعِي أَنَا أَخَذْتُهَا. فَقالَتْ أُمُّهُ مُبَارَكٌ أَنْتَ مِنَ الرَّبِّ يا ابْنِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 3, NULL, NULL, "فَرَدَّ الْأَلْفَ والْمِئَةَ شَاقِلِ الْفِضَّةِ لِأُمِّهِ فَقالَتْ أُمُّهُ تَقْديْسَاً قَدَّسْتُ الْفِضَّةَ لِلرَّبِّ مِنْ يَدِي لابْنِي لِعَمَلِ تِمْثَالٍ مّنْحُوتٍ وَتِمْثَالٍ مَسْبُوكٍ. فَالْآنَ أَرُدُّهَا لَكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 4, NULL, NULL, "فَرَدَّ الْفِضَّةَ لِأُمِّهِ فَأَخَذَتْ أُمُّهُ مِئَتَيْ شَاقِلِ فِضَّةٍ وَأَعْطَتْهَا لِلصَّائِغِ فَعَمِلَهَا تِمْثَالاً مَنْحُوتاً وَتِمْثَالاً مَسْبُوكاً وَكَانَا في بَيْتِ مِيخَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 5, NULL, NULL, "وَكَانَ لِلرَّجُلِ مِيخَا بَيْتٌ لِلْآلِهَةِ فَعَمِلَ أَفُوداً وَتَرَافِيمَ وَمَلَأَ يَدَ وَاحِدٍ مِنْ بَنِيهِ فَصَارَ لَهُ كَاهِناً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 6, NULL, NULL, "وفي تِلْكَ اْلْأَيَّامِ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائيلَ. كَانَ كُلُّ وَاحِدٍ يَعْمَلُ مَا يَحْسُنُ فِي عَيْنَيْهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 7, NULL, NULL, "وَكَانَ غُلَامٌ مِنْ بَيْتِ لَحْمِ يَهُوذَا مِنْ عَشِيرَةِ يَهُوذَا وَهُوَ لَاوِيٌّ مُتَغَرِّبٌ هُنَاكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 8, NULL, NULL, "فَذَهَبَ اْلْرَّجُلُ مِنَ الْمَدِينَةِ مِنْ بَيْتِ لَحْمِ يَهُوذَا لِكَيْ يَتَغَرَّبَ حَيْثُمَا اتّفَقَ. فَأَتَى إِلَى جَبَلِ أَفْرَايِمَ إلى بَيْتِ مِيخَا وَهُوَ آخِذٌ فِي طَرِيقِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 9, NULL, NULL, "فَقَالَ لَهُ مِيخَا مِنْ أَيْنَ أَتَيْتَ. فَقَالَ لَهُ أَنَا لَاوِيٌّ مِنْ بَيْتِ لَحْمِ يَهُوذَا وَأَنَا ذَاهِبٌ لِكَيْ أَتَغَرَّبَ حَيْثُمَا اتَّفَقَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 10, NULL, NULL, "فَقَالَ لَهُ مِيخَا أَقِمْ عِنْدِي وَكُنْ لِي أَبَاً وكّاهِنَاً وَأَنَا أُعْطِيكَ عَشَرَةَ شَوَاقِلِ فِضَّةٍ فِي السَّنَةِ وَحُلَّةَ ثِيَابٍ وَقُوتَكَ. فَذَهَبَ مَعَْهُ الْلاَّوِيُّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 11, NULL, NULL, "فَرَضِيَ الْلَّاوِيُّ بِاْلإِقامَةِ مَعَ الْرَّجُلِ وكَانَ الْغُلامُ لَهُ كَأَحَدِ بَنِيهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 12, NULL, NULL, "فَمَلأَ مِيخَا يَدَ الْلَّاوِيَّ وَكَانَ الْغُلَامُ لَهُ كَاهِنَاً وَكَانَ فِي بَيْتِ مِيخَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (17, 13, NULL, NULL, "فَقَالَ مِيخَا الْآنَ عَلِمْتُ أَنَّ الْرَّبَّ يُحْسِنُ إِلَيَّ لِأَنَّهُ صَارَ لِيَ الْلاَّويّ كَاهِنَاً. الأَصْحَاحُ الْثَّامنُ عَشَرَ ");
