INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَعَمِلَ بَنُو إِسْرَائِيلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ, فَدَفَعَهُمُ الرَّبُّ لِيَدِ مِدْيَانَ سَبْعَ سِنِينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَاعْتَّزَتْ يَدُ مِدْيَانَ عَلَى إِسْرَائِيلَ. بِسَبَبِ الْمِدْيَانِيِّينَ عَمِلَ بَنُو إِسْرَائِيلَ لأَنْفُسِهِمِ الْكُهُوفَ الَّتِي فِي الْجِبَالِ وَالْمَغَايِرَ وَالْحُصُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَإِذَا زَرَعَ إِسْرَائِيلُ كَانَ الْمِدْيَانِيُّونَ وَالْعَمَالِقَةُ وَبَنُو الْمَشْرِقِ يَصْعَدُونَ عَلَيْهِمْ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "وَيَنْزِلُونَ عَلَيْهِمْ وَيُتْلِفُونَ غَلَّةَ الأَرْضِ إِلَى مَجِيئِكَ إِلَى غَّزَةَ, وَلاَ يَتْرُكُونَ لإِسْرَائِيلَ قُوتَ الْحَيَاةِ, وَلاَ غَنَماً وَلاَ بَقَراً وَلاَ حَمِيراً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "لأَنَّهُمْ كَانُوا يَصْعَدُونَ بِمَوَاشِيهِمْ وَخِيَامِهِمْ وَيَجِيئُونَ كَالْجَرَادِ فِي الْكَثْرَةِ وَلَيْسَ لَهُمْ وَلِجِمَالِهِمْ عَدَدٌ, وَدَخَلُوا الأَرْضَ لِيُخْرِبُوهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فَذَلَّ إِسْرَائِيلُ جِدّاً مِنْ قِبَلِ الْمِدْيَانِيِّينَ. وَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَكَانَ لَمَّا صَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ بِسَبَبِ الْمِدْيَانِيِّينَ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "أَنَّ الرَّبَّ أَرْسَلَ نَبِيّاً إِلَى بَنِي إِسْرَائِيلَ, فَقَالَ لَهُمْ: «هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: إِنِّي قَدْ أَصْعَدْتُكُمْ مِنْ مِصْرَ وَأَخْرَجْتُكُمْ مِنْ بَيْتِ الْعُبُودِيَّةِ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَأَنْقَذْتُكُمْ مِنْ يَدِ الْمِصْرِيِّينَ وَمِنْ يَدِ جَمِيعِ مُضَايِقِيكُمْ, وَطَرَدْتُهُمْ مِنْ أَمَامِكُمْ وَأَعْطَيْتُكُمْ أَرْضَهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَقُلْتُ لَكُمْ: أَنَا الرَّبُّ إِلَهُكُمْ. لاَ تَخَافُوا آلِهَةَ الأَمُورِيِّينَ الَّذِينَ أَنْتُمْ سَاكِنُونَ أَرْضَهُمْ. وَلَمْ تَسْمَعُوا لِصَوْتِي». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَأَتَى مَلاَكُ الرَّبِّ وَجَلَسَ تَحْتَ الْبُطْمَةِ الَّتِي فِي عَفْرَةَ الَّتِي لِيُوآشَ الأَبِيعَزَرِيِّ. وَابْنُهُ جِدْعُونُ كَانَ يَخْبِطُ حِنْطَةً فِي الْمِعْصَرَةِ لِيُهَرِّبَهَا مِنَ الْمِدْيَانِيِّينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "فَظَهَرَ لَهُ مَلاَكُ الرَّبِّ وَقَالَ لَهُ: «الرَّبُّ مَعَكَ يَا جَبَّارَ الْبَأْسِ!» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "فَقَالَ لَهُ جِدْعُونُ: «أَسْأَلُكَ يَا سَيِّدِي, إِذَا كَانَ الرَّبُّ مَعَنَا فَلِمَاذَا أَصَابَتْنَا كُلُّ هَذِهِ, وَأَيْنَ كُلُّ عَجَائِبِهِ الَّتِي أَخْبَرَنَا بِهَا آبَاؤُنَا قَائِلِينَ: أَلَمْ يُصْعِدْنَا الرَّبُّ مِنْ مِصْرَ؟ وَالآنَ قَدْ رَفَضَنَا الرَّبُّ وَجَعَلَنَا فِي كَفِّ مِدْيَانَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "فَالْتَفَتَ إِلَيْهِ الرَّبُّ وَقَالَ: «اذْهَبْ بِقُّوَتِكَ هَذِهِ وَخَلِّصْ إِسْرَائِيلَ مِنْ كَفِّ مِدْيَانَ. أَمَا أَرْسَلْتُكَ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "فَقَالَ لَهُ: «أَسْأَلُكَ يَا سَيِّدِي, بِمَاذَا أُخَلِّصُ إِسْرَائِيلَ؟ هَا عَشِيرَتِي هِيَ الذُّلَّى فِي مَنَسَّى, وَأَنَا الأَصْغَرُ فِي بَيْتِ أَبِي». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «إِنِّي أَكُونُ مَعَكَ, وَسَتَضْرِبُ الْمِدْيَانِيِّينَ كَرَجُلٍ وَاحِدٍ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "فَقَالَ لَهُ: «إِنْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَاصْنَعْ لِي عَلاَمَةً أَنَّكَ أَنْتَ تُكَلِّمُنِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "لاَ تَبْرَحْ مِنْ هَهُنَا حَتَّى آتِيَ إِلَيْكَ وَأُخْرِجَ تَقْدِمَتِي وَأَضَعَهَا أَمَامَكَ». فَقَالَ: «إِنِّي أَبْقَى حَتَّى تَرْجِعَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "فَدَخَلَ جِدْعُونُ وَعَمِلَ جَدْيَ مِعْزىً وَإِيفَةَ دَقِيقٍ فَطِيراً. أَمَّا اللَّحْمُ فَوَضَعَهُ فِي سَلٍّ, وَأَمَّا الْمَرَقُ فَوَضَعَهُ فِي قِدْرٍ وَخَرَجَ بِهَا إِلَيْهِ إِلَى تَحْتِ الْبُطْمَةِ وَقَدَّمَهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "فَقَالَ لَهُ مَلاَكُ اللَّهِ: «خُذِ اللَّحْمَ وَالْفَطِيرَ وَضَعْهُمَا عَلَى تِلْكَ الصَّخْرَةِ وَاسْكُبِ الْمَرَقَ». فَفَعَلَ كَذَلِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "فَمَدَّ مَلاَكُ الرَّبِّ طَرَفَ الْعُكَّازِ الَّذِي بِيَدِهِ وَمَسَّ اللَّحْمَ وَالْفَطِيرَ, فَصَعِدَتْ نَارٌ مِنَ الصَّخْرَةِ وَأَكَلَتِ اللَّحْمَ وَالْفَطِيرَ. وَذَهَبَ مَلاَكُ الرَّبِّ عَنْ عَيْنَيْهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "فَرَأَى جِدْعُونُ أَنَّهُ مَلاَكُ الرَّبِّ, فَقَالَ جِدْعُونُ: «آهِ يَا سَيِّدِي الرَّبَّ! لأَنِّي قَدْ رَأَيْتُ مَلاَكَ الرَّبِّ وَجْهاً لِوَجْهٍ!» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «السَّلاَمُ لَكَ. لاَ تَخَفْ. لاَ تَمُوتُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 24, NULL, NULL, "فَبَنَى جِدْعُونُ هُنَاكَ مَذْبَحاً لِلرَّبِّ وَدَعَاهُ «يَهْوَهَ شَلُومَ». إِلَى هَذَا الْيَوْمِ لَمْ يَزَلْ فِي عَفْرَةِ الأَبِيعَزَرِيِّينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 25, NULL, NULL, "وَكَانَ فِي تِلْكَ اللَّيْلَةِ أَنَّ الرَّبَّ قَالَ لَهُ: «خُذْ ثَوْرَ الْبَقَرِ الَّذِي لأَبِيكَ, وَثَوْراً ثَانِياً ابْنَ سَبْعِ سِنِينَ, وَاهْدِمْ مَذْبَحَ الْبَعْلِ الَّذِي لأَبِيكَ وَاقْطَعِ السَّارِيَةَ الَّتِي عِنْدَهُ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 26, NULL, NULL, "وَابْنِ مَذْبَحاً لِلرَّبِّ إِلَهِكَ عَلَى رَأْسِ هَذَا الْحِصْنِ بِتَرْتِيبٍ, وَخُذِ الثَّوْرَ الثَّانِيَ وَأَصْعِدْ مُحْرَقَةً عَلَى حَطَبِ السَّارِيَةِ الَّتِي تَقْطَعُهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 27, NULL, NULL, "فَأَخَذَ جِدْعُونُ عَشَرَةَ رِجَالٍ مِنْ عَبِيدِهِ وَعَمِلَ كَمَا كَلَّمَهُ الرَّبُّ. وَإِذْ كَانَ يَخَافُ مِنْ بَيْتِ أَبِيهِ وَأَهْلِ الْمَدِينَةِ أَنْ يَعْمَلَ ذَلِكَ نَهَاراً فَعَمِلَهُ لَيْلاً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 28, NULL, NULL, "فَبَكَّرَ أَهْلُ الْمَدِينَةِ فِي الْغَدِ وَإِذَا بِمَذْبَحِ الْبَعْلِ قَدْ هُدِمَ وَالسَّارِيَةُ الَّتِي عِنْدَهُ قَدْ قُطِعَتْ, وَالثَّوْرُ الثَّانِي قَدْ أُصْعِدَ عَلَى الْمَذْبَحِ الَّذِي بُنِيَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 29, NULL, NULL, "فَقَالُوا الْوَاحِدُ لِصَاحِبِهِ: «مَنْ عَمِلَ هَذَا الأَمْرَ؟» فَسَأَلُوا وَبَحَثُوا فَقَالُوا: «إِنَّ جِدْعُونَ بْنَ يُوآشَ قَدْ فَعَلَ هَذَا الأَمْرَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 30, NULL, NULL, "فَقَالَ أَهْلُ الْمَدِينَةِ لِيُوآشَ: «أَخْرِجِ ابْنَكَ لِنَقْتُلَهُ, لأَنَّهُ هَدَمَ مَذْبَحَ الْبَعْلِ وَقَطَعَ السَّارِيَةَ الَّتِي عِنْدَهُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 31, NULL, NULL, "فَقَالَ يُوآشُ لِجَمِيعِ الْقَائِمِينَ عَلَيْهِ: «أَنْتُمْ تُقَاتِلُونَ لِلْبَعْلِ, أَمْ أَنْتُمْ تُخَلِّصُونَهُ؟ مَنْ يُقَاتِلْ لَهُ يُقْتَلْ فِي هَذَا الصَّبَاحِ. إِنْ كَانَ إِلَهاً فَلْيُقَاتِلْ لِنَفْسِهِ لأَنَّ مَذْبَحَهُ قَدْ هُدِمَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 32, NULL, NULL, "فَدَعَاهُ فِي ذَلِكَ الْيَوْمِ «يَرُبَّعْلَ» قَائِلاً: «لِيُقَاتِلْهُ الْبَعْلُ لأَنَّهُ قَدْ هَدَمَ مَذْبَحَهُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 33, NULL, NULL, "وَاجْتَمَعَ جَمِيعُ الْمِدْيَانِيِّينَ وَالْعَمَالِقَةِ وَبَنِي الْمَشْرِقِ مَعاً وَعَبَرُوا وَنَزَلُوا فِي وَادِي يَزْرَعِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 34, NULL, NULL, "وَلَبِسَ رُوحُ الرَّبِّ جِدْعُونَ فَضَرَبَ بِالْبُوقِ, فَاجْتَمَعَ أَبِيعَزَرُ وَرَاءَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 35, NULL, NULL, "وَأَرْسَلَ رُسُلاً إِلَى جَمِيعِ مَنَسَّى, فَاجْتَمَعَ هُوَ أَيْضاً وَرَاءَهُ, وَأَرْسَلَ رُسُلاً إِلَى أَشِيرَ وَزَبُولُونَ وَنَفْتَالِي فَصَعِدُوا لِلِقَائِهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 36, NULL, NULL, "وَقَالَ جِدْعُونُ لِلَّهِ: «إِنْ كُنْتَ تُخَلِّصُ بِيَدِي إِسْرَائِيلَ كَمَا تَكَلَّمْتَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 37, NULL, NULL, "فَهَا إِنِّي وَاضِعٌ جَّزَةَ الصُّوفِ فِي الْبَيْدَرِ. فَإِنْ كَانَ طَلٌّ عَلَى الْجَّزَةِ وَحْدَهَا, وَجَفَافٌ عَلَى الأَرْضِ كُلِّهَا, عَلِمْتُ أَنَّكَ تُخَلِّصُ بِيَدِي إِسْرَائِيلَ كَمَا تَكَلَّمْتَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 38, NULL, NULL, "وَكَانَ كَذَلِكَ. فَبَكَّرَ فِي الْغَدِ وَضَغَطَ الْجَّزَةَ وَعَصَرَ طَلاًّ مِنَ الْجَّزَةِ, مِلْءَ قَصْعَةٍ مَاءً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 39, NULL, NULL, "فَقَالَ جِدْعُونُ لِلَّهِ: «لاَ يَحْمَ غَضَبُكَ عَلَيَّ فَأَتَكَلَّمَ هَذِهِ الْمَرَّةَ فَقَطْ. أَمْتَحِنُ هَذِهِ الْمَرَّةَ فَقَطْ بِالْجَّزَةِ. فَلْيَكُنْ جَفَافٌ فِي الْجَّزَةِ وَحْدَهَا وَعَلَى كُلِّ الأَرْضِ لِيَكُنْ طَلٌّ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (6, 40, NULL, NULL, "فَفَعَلَ اللَّهُ كَذَلِكَ فِي تِلْكَ اللَّيْلَةِ. فَكَانَ جَفَافٌ فِي الْجَّزَةِ وَحْدَهَا وَعَلَى الأَرْضِ كُلِّهَا كَانَ طَلٌّ. ");
