INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "وَنَزَلَ شَمْشُونُ إِلَى تِمْنَةَ وَرَأَى امْرَأَةً فِي تِمْنَةَ مِنْ بَنَاتِ الْفِلِسْطِينِيِّينَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "فَصَعِدَ وَأَخْبَرَ أَبَاهُ وَأُمَّهُ وَقَالَ: «قَدْ رَأَيْتُ امْرَأَةً فِي تِمْنَةَ مِنْ بَنَاتِ الْفِلِسْطِينِيِّينَ, فَالآنَ خُذَاهَا لِيَ امْرَأَةً». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "فَقَالَ لَهُ أَبُوهُ وَأُمُّهُ: «أَلَيْسَ فِي بَنَاتِ إِخْوَتِكَ وَفِي كُلِّ شَعْبِي امْرَأَةٌ حَتَّى أَنَّكَ ذَاهِبٌ لِتَأْخُذَ امْرَأَةً مِنَ الْفِلِسْطِينِيِّينَ الْغُلْفِ؟» فَقَالَ شَمْشُونُ لأَبِيهِ: «إِيَّاهَا خُذْ لِي لأَنَّهَا حَسُنَتْ فِي عَيْنَيَّ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "وَلَمْ يَعْلَمْ أَبُوهُ وَأُمُّهُ أَنَّ ذَلِكَ مِنَ الرَّبِّ لأَنَّهُ كَانَ يَطْلُبُ عِلَّةً عَلَى الْفِلِسْطِينِيِّينَ. وَفِي ذَلِكَ الْوَقْتِ كَانَ الْفِلِسْطِينِيُّونَ مُتَسَلِّطِينَ عَلَى إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "فَنَزَلَ شَمْشُونُ وَأَبُوهُ وَأُمُّهُ إِلَى تِمْنَةَ وَأَتَوْا إِلَى كُرُومِ تِمْنَةَ. وَإِذَا بِشِبْلِ أَسَدٍ يُزَمْجِرُ لِلِقَائِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "فَحَلَّ عَلَيْهِ رُوحُ الرَّبِّ, فَشَقَّهُ كَشَقِّ الْجَدْيِ وَلَيْسَ فِي يَدِهِ شَيْءٌ. وَلَمْ يُخْبِرْ أَبَاهُ وَأُمَّهُ بِمَا فَعَلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "فَنَزَلَ وَكَلَّمَ الْمَرْأَةَ فَحَسُنَتْ فِي عَيْنَيْ شَمْشُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "وَلَمَّا رَجَعَ بَعْدَ أَيَّامٍ لِيَأْخُذَهَا مَالَ لِيَرَى رِمَّةَ الأَسَدِ, وَإِذَا جَمَاعَةٌ النَّحْلِ فِي جَوْفِ الأَسَدِ مَعَ عَسَلٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَأَخَذَ مِنْهُ عَلَى كَفَّيْهِ, وَكَانَ يَمْشِي وَيَأْكُلُ, وَذَهَبَ إِلَى أَبِيهِ وَأُمِّهِ وَأَعْطَاهُمَا فَأَكَلاَ, وَلَمْ يُخْبِرْهُمَا أَنَّهُ مِنْ جَوْفِ الأَسَدِ أَخَذَ الْعَسَلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "وَنَزَلَ أَبُوهُ إِلَى الْمَرْأَةِ, فَعَمِلَ هُنَاكَ شَمْشُونُ وَلِيمَةً لأَنَّهُ هَكَذَا كَانَ يَفْعَلُ الْفِتْيَانُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "فَلَمَّا رَأُوهُ أَحْضَرُوا ثَلاَثِينَ مِنَ الأَصْحَابِ فَكَانُوا مَعَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "فَقَالَ لَهُمْ شَمْشُونُ: «لَأُحَاجِيَنَّكُمْ لُغَزاً, فَإِذَا حَلَلْتُمُوهُ لِي فِي سَبْعَةِ أَيَّامِ الْوَلِيمَةِ وَأَصَبْتُمُوهُ أُعْطِيكُمْ ثَلاَثِينَ قَمِيصاً وَثَلاَثِينَ حُلَّةَ ثِيَابٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "وَإِنْ لَمْ تَقْدِرُوا أَنْ تَحُلُّوهُ لِي تُعْطُونِي أَنْتُمْ ثَلاَثِينَ قَمِيصاً وَثَلاَثِينَ حُلَّةَ ثِيَابٍ». فَقَالُوا لَهُ: «حَاجِ لُغْزَكَ فَنَسْمَعْهُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "فَقَالَ لَهُمْ: «مِنَ الآكِلِ خَرَجَ أَكْلٌ وَمِنَ الْجَافِي خَرَجَتْ حَلاَوَةٌ». فَلَمْ يَسْتَطِيعُوا أَنْ يَحُلُّوا الُّلغْزَ فِي ثَلاَثَةِ أَيَّامٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُمْ قَالُوا لاِمْرَأَةِ شَمْشُونَ: «تَمَلَّقِي رَجُلَكِ لِكَيْ يُظْهِرَ لَنَا الُّلغْزَ لِئَلاَّ نُحْرِقَكِ وَبَيْتَ أَبِيكِ بِنَارٍ. أَلِتَسْلِبُونَا دَعَوْتُمُونَا أَمْ لاَ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 16, NULL, NULL, "فَبَكَتِ امْرَأَةُ شَمْشُونَ لَدَيْهِ وَقَالَتْ: «إِنَّمَا كَرِهْتَنِي وَلاَ تُحِبُّنِي. قَدْ حَاجَيْتَ بَنِي شَعْبِي لُغْزاً وَإِيَّايَ لَمْ تُخْبِرْ». فَقَالَ لَهَا: «هُوَذَا أَبِي وَأُمِّي لَمْ أُخْبِرْهُمَا, فَهَلْ إِيَّاكِ أُخْبِرُ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 17, NULL, NULL, "فَبَكَتْ لَدَيْهِ السَّبْعَةَ الأَيَّامِ الَّتِي فِيهَا كَانَتْ لَهُمُ الْوَلِيمَةُ. وَكَانَ فِي الْيَوْمِ السَّابِعِ أَنَّهُ أَخْبَرَهَا لأَنَّهَا ضَايَقَتْهُ, فَأَظْهَرَتِ الُّلغْزَ لِبَنِي شَعْبِهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 18, NULL, NULL, "فَقَالَ لَهُ رِجَالُ الْمَدِينَةِ فِي الْيَوْمِ السَّابِعِ قَبْلَ غُرُوبِ الشَّمْسِ: «أَيُّ شَيْءٍ أَحْلَى مِنَ الْعَسَلِ, وَمَا أَجْفَى مِنَ الأَسَدِ؟» فَقَالَ لَهُمْ: «لَوْ لَمْ تَحْرُثُوا مَعَ عِجْلَتِي لَمَا وَجَدْتُمْ لُغْزِي». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 19, NULL, NULL, "وَحَلَّ عَلَيْهِ رُوحُ الرَّبِّ فَنَزَلَ إِلَى أَشْقَلُونَ وَقَتَلَ مِنْهُمْ ثَلاَثِينَ رَجُلاً, وَأَخَذَ سَلَبَهُمْ وَأَعْطَى الْحُلَلَ لِمُظْهِرِي الُّلغْزِ. وَحَمِيَ غَضَبُهُ وَصَعِدَ إِلَى بَيْتِ أَبِيهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (14, 20, NULL, NULL, "فَصَارَتِ امْرَأَةُ شَمْشُونَ لِصَاحِبِهِ الَّذِي كَانَ يُصَاحِبُهُ. ");
