INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "وَفِي تِلْكَ اْلأَيَّامِ حِينَ لَمْ يَكُنْ مَلِكٌ فِي إِسْرَائِيلَ كَانَ رَجُلٌ لاَوِيٌّ مُتَغَرِّباً فِي عِقَابِ جَبَلِ أَفْرَايِمَ. فَاْتَّخَذَ لَهُ امْرَأَةً سُرِّيَّةً مِنْ بَيْتِ لَحْمَ يَهُوذَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "فَزَنَتْ عَلَيْهِ سُرِّيَّتُهُ وّذَهَبَتْ مِنْ عِنْدِهِ إِلَى بَيْتِ أَبِيهَا فِي بَيْتِ لَحْمِ يَهُوذَا وَكَانَتْ هُنَاكَ أَيَّاماً أَرْبَعَةَ أَشْهُرٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "فَقَامَ رَجُلُهَا وَسَارَ وَرَاءَهَا لِيُطَيِّبَ قَلْبَها وَيَرُدَّهَا وَمَعَهُ غُلاَمُهُ وَحِمَارَانِ. فَأَدْخَلَتْهُ بَيْتَ أَبِيهَا. فَلَمَّا رَآهُ أَبُو الْفَتَاةِ فَرِحَ بِلِقَائِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "وَأَمْسَكَهُ حَمُوهُ أَبُو الْفَتَاةِ فَمَكَثَ مَعَهُ ثَلاَثَةَ أَيَّامٍ فَأَكَلُوا وَشَرِبُوا وَبَاتُوا هُنَاكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "وَكَانَ فِي الْيَوْمِ الْرَّابِعِ أَنَّهُمْ بَكَّرُوا صَبَاحاً وَقَامَ لِلذَّهَابِ. فَقَالَ أَبُو الْفَتَاةِ لِصِهْرِهِ أَسْنِدْ قَلْبَكَ بِكِسْرَةِ خُبْزٍ وبَعْدُ تّذْهَبُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "فَجَلَسَا وَأَكَلاَ كِلاَهُمَا مَعاً وَشَرِبَا. وَقَالَ أَبُو الْفَتَاةِ لِلرَّجُلِ ارْتَضِ وَبِتْ وَلْيَطِبْ قَلْبُكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "وَلَمَّا قَامَ الْرَّجُلُ لِلذَّهَابِ أَلَحَّ عَلَيْهِ حَمُوهُ فَعَادَ وَبَاتَ هُنَاكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "ثُمَّ بَكَّرَ فِي الْغَدِ فِي الْيَوْمِ الْخَامِسِ لِلذَّهَابِ فَقَالَ أَبُو الْفَتَاةِ أَسْنِدْ قَلْبَكَ. وَتَوَانَوْا حَتَّى يَمِيلَ الْنَّهَارُ. وَأَكَلاَ كِلاَهُمَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "ثُمَّ قَامَ الرَّجُلُ لِلذَّهَابِ هُوَ وَسُرِيَّتُهُ وَغُلاَمُهُ فَقَالَ لَهُ حَمُوهُ أَبُو الْفَتَاةِ إِنَّ النَّهَارَ قَدْ مَالَ إِلَى الْغُرُوبِ. بِيتُوا الْآنَ. هُوَذَا آخِرُ الْنَّهَارِ. بِتْ هُنَا وَلْيَطِبْ قَلْبُكَ وَغَداً تُبَكِّرُونَ فِي طَرِيقِكُمْ وَتَذْهَبُ إِلَى خَيْمَتِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "فَلَمْ يُرِدِ الرَّجُلُ أَنْ يَبِيتَ بَلْ قَامَ وَذَهَبَ وَجَاءَ إِلَى مُقَابِلِ يَبُوسَ. هِيَ أُورُشَلِيمُ. وَمَعَهُ حِمَارَانِ مَشْدُودَانِ وَسُرِّيَتَهُ مَعَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "وفِيما هُمْ عِنْدَ يَبُوسَ وَالنَّهَارُ قَدِ انْحَدَرَ جِدّاً قَالَ الْغُلاَمُ لِسَيِّدِهِ تَعَالَ نَمِيلُ إِلَى مَدِينَةِ الْيَبُوسِييِّنَ هذِهِ وَنَبِيتَ فِيهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "فَقَالَ لَهُ سَيِّدُهُ لاَ نَمِيلُ إِلَى مَدِينَةٍ غَرِيبَةٍ حَيْثُ لَيْسَ أَحَدٌ مِنْ بَنِي إِسْرَائِيلَ هُنَا. نَعْبُرُ إِلَى جِبْعَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "وَقَالَ لِغُلاَمِهِ تَعَالَ نَتَقَدَّمُ إِلَى أَحَدِ الأَمَاكِنِ وَنَبِيتَ فِي جِبْعَةَ أَوْ فِي الرَّامَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "فَعَبَرُوا وَذَهَبُوا وَغَابَتِ لَهُمُ الْشَّمْسُ عِنْدَ جِبْعَةَ الَّتِي لِبِنيَامِينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "فَمَالُوا إِلَى هُنَاكَ لِكَيْ يَدْخُلُوا وَيَبِيتُوا فِي جِبْعَةَ. فَدَخَلَ وَجَلَسَ فِي سَاحَةِ الْمَدِينَةِ وَلَمْ يَضُمَّهُمْ أَحَدٌ إِلَى بَيْتِهِ لِلْمَبِيتِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "وَإِذَا بِرَجُلٍ شَيْخٍ جَاءَ مِنْ شُغْلِهِ مِنَ الْحَقْلِ عِنْدَ الْمَسَاءِ. وَالرَّجُلُ مِنْ جَبَلِ أَفْرَايِمَ وَهُوَ غَرِيبٌ فِي جِبْعَةَ وَرِجَالُ الْمَكَانِ بِنْيَامِينِيُّونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "فَرَفَعَ عَيْنَيْهِ وَرَأَى الرَّجُلَ الْمُسَافِرَ فِي سَاحَةِ الْمَدِينَةِ فَقَالَ الرَّجُلُ الشَّيْخُ إِلَى أَيْنَ نَذْهَبُ وَمِنْ أَيْنَ أَتَيْتَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "فَقَالَ لَهُ نَحْنُ عَابِرُونَ مِنْ بَيْتِ لَحْمِ يَهُوذَا إِلَى عِقَابِ جَبَلِ أَفْرَايِمَ. أَنَا مِنْ هُنَاكَ وَقَدْ ذَهَبْتُ إِلَى بَيْتِ لَحْمِ يَهُوذَا وَأَنَا ذَاهِبٌ إِلَى بَيْتِ الرَّبِّ وَلَيْسَ أَحَدٌ يَضُمُّنِي إِلَى البَيْتِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "وَأَيْضاً عِنْدَنَا تِبْنٌ وَعَلَفٌ لِحَمِيرِنَا وَأَيْضاً خُبْزٌ وَخَمْرٌ لِي وَلِأمَتِكَ وَلِلْغُلاَمِ الَّذِي مَعَ عَبِيدِكَ لَيْسَ احْتِيَاجٌ إِلَى شَيْءٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "فَقَالَ الرَّجُلُ الشَّيْخُ السَّلاَمُ لَكَ. إِنَّمَا كُلُّ احْتِيَاجِكَ عَلَيَّ وَلَكِنْ لاَ تَبِتْ فِي السَّاحَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "وَجَاءَ بِهِ إِلَى بَيْتِهِ وَعَلَفَ حَمِيرَهُمْ فَغَسَلُوا أَرْجُلَهُمْ وَأَكَلُوا وَشَرِبُوا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "وَفِيمَا هُمْ يُطَيِّبُونَ قُلُوبَهُمْ إِذَا بِرِجَالِ الْمَدِينَةِ رِجَالَ بَلِيَّعَال أَحَاطُوا بِالْبَيْتِ قَارِعِينَ الْبَابَ وَكَلَّمُوا الرَّجُلَ صَاحِبَ الْبَيْتِ الشَيْخَ قَائِلِينَ أَخْرِجِ الرَّجُلَ الَّذِي دَخَلَ بَيْتَكَ فًَنَعْرِفُهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 23, NULL, NULL, "فَخَرَجَ إِلَيْهِمِ الرَّجُلُ صَاحِبُ الْبِيْتِ وَقَالَ لَهُمْ لاَ يَا إِخْوَتِي لاَ تَفْعَلُوا شَرّاً. بَعْدَمَا دَخَلَ هذَا الرَّجُلُ بَيْتِي لاَ تَفْعَلُوا هذِهِ الْقَبَاحَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 24, NULL, NULL, "هُوَذَا ابْنَتِي الْعَذْرَاءُ وَسُرِّيَّتُهُ دَعُونِي أُخْرِجْهُمَا فَأَذِلُّوهُمَا وَافْعَلُوا بِهِمَا مَا  يَحْسُنُ فِي أَعْيُنِكُمْ وَأَمَّا هذَا الرَّجُلُ فَلاَ تَعْمَلُوا بِهِ هذَا الأَمْرَ الْقَبِيحَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 25, NULL, NULL, "فَلَمْ يُرِدِ الرِّجَالُ أَنْ يَسْمَعُوا لَهُ. فَأَمْسَكَ الرَّجُلُ سُرِّيَّتَهُ وَأَخْرَجَهَا إِلَيْهِمْ خَارِجاً فَعَرَفُوهَا وَتَعَلَّلُوا بِهَا الْلَّيْلَ كُلَّهُ إِلَى الصَّبَاحِ وَعِنْدَ طُلُوعِ الْفَجْرِ أَطْلَقُوهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 26, NULL, NULL, "فَجَاءَتْ الْمَرْأَةُ عِنْدَ إِقْبَالِ الصَّبَاحِ وَسَقَطَتْ عِنْدَ بَابِ بَيْتِ الرَّجُلِ حَيْثُ سَيِّدُهَا هُنَاكَ إِلَى الْضَوْءِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 27, NULL, NULL, "فَقَامَ سَيِّدُهَا فِي الصَّبَاحِ وَفَتَحَ أَبْوَابَ الْبَيْتِ وَخَرَجَ لِلذَّهَابِ فِي طَرِيقِهِ وَإِذَا بِالْمَرْأَةِ سُرِّيَّتَهُ سَاقِطَةٌ عَلَى بَابِ الْبَيْتِ وَيَدَاهَا عَلَى الْعَتَبَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 28, NULL, NULL, "فَقَالَ لَهَا قُومِي نَذْهَبْ. فَلَمْ يَكُنْ مُجِيبٌ. فَأَخَذَهَا عَلَى الْحِمَارِ وَقَامَ الرَّجُلُ وَذَهَبَ إِلَى مَكَانِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 29, NULL, NULL, "وَدَخَلَ بَيْتَهُ وَأَخَذَ الْسِكَِينَ وَأَمْسَكَ سُرِّيَّتَهُ وَقَطَّعَهَا مَعَ عِظَامِهَا إِلَى اثْنَتَيْ عَشَْرَةَ قِطْعَةً وَأَرْسَلَهَا إِلَى جَمِيعِ تُخُومِ إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (19, 30, NULL, NULL, "وَكُلُّ مَنْ رَأَى قَالَ لَمْ يُرَ مِثْلُ هذَا مِنْ يَوْمِ صُعُودِ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ إِلَى هذَا الْيَوْمِ. تَبَصَّرُوا فِيهِ وَتَشَاوَرُوا وَتَكَلَّمُوا. الأَصحَاحُ الْعِشْرُونَ ");
