INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَامَّا مُوسَى فَكَانَ يَرْعَى غَنَمَ يَثْرُونَ حَمِيهِ كَاهِنِ مِدْيَانَ فَسَاقَ الْغَنَمَ الَى وَرَاءِ الْبَرِّيَّةِ وَجَاءَ الَى جَبَلِ اللهِ حُورِيبَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَظَهَرَ لَهُ مَلاكُ الرَّبِّ بِلَهِيبِ نَارٍ مِنْ وَسَطِ عُلَّيْقَةٍ فَنَظَرَ وَاذَا الْعُلَّيْقَةُ تَتَوَقَّدُ بِالنَّارِ وَالْعُلَّيْقَةُ لَمْ تَكُنْ تَحْتَرِقُ! ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَقَالَ مُوسَى: «امِيلُ الانَ لانْظُرَ هَذَا الْمَنْظَرَ الْعَظِيمَ. لِمَاذَا لا تَحْتَرِقُ الْعُلَّيْقَةُ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "فَلَمَّا رَاى الرَّبُّ انَّهُ مَالَ لِيَنْظُرَ نَادَاهُ اللهُ مِنْ وَسَطِ الْعُلَّيْقَةِ وَقَالَ: «مُوسَى مُوسَى». فَقَالَ: «هَئَنَذَا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "فَقَالَ: «لا تَقْتَرِبْ الَى هَهُنَا. اخْلَعْ حِذَاءَكَ مِنْ رِجْلَيْكَ لانَّ الْمَوْضِعَ الَّذِي انْتَ وَاقِفٌ عَلَيْهِ ارْضٌ مُقَدَّسَةٌ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "ثُمَّ قَالَ: «انَا الَهُ ابِيكَ الَهُ ابْرَاهِيمَ وَالَهُ اسْحَاقَ وَالَهُ يَعْقُوبَ». فَغَطَّى مُوسَى وَجْهَهُ لانَّهُ خَافَ انْ يَنْظُرَ الَى اللهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "فَقَالَ الرَّبُّ: «انِّي قَدْ رَايْتُ مَذَلَّةَ شَعْبِي الَّذِي فِي مِصْرَ وَسَمِعْتُ صُرَاخَهُمْ مِنْ اجْلِ مُسَخِّرِيهِمْ. انِّي عَلِمْتُ اوْجَاعَهُمْ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "فَنَزَلْتُ لِانْقِذَهُمْ مِنْ ايْدِي الْمِصْرِيِّينَ وَاصْعِدَهُمْ مِنْ تِلْكَ الارْضِ الَى ارْضٍ جَيِّدَةٍ وَوَاسِعَةٍ الَى ارْضٍ تَفِيضُ لَبَنا وَعَسَلا الَى مَكَانِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالامُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "وَالانَ هُوَذَا صُرَاخُ بَنِي اسْرَائِيلَ قَدْ اتَى الَيَّ وَرَايْتُ ايْضا الضِّيقَةَ الَّتِي يُضَايِقُهُمْ بِهَا الْمِصْرِيُّونَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "فَالانَ هَلُمَّ فَارْسِلُكَ الَى فِرْعَوْنَ وَتُخْرِجُ شَعْبِي بَنِي اسْرَائِيلَ مِنْ مِصْرَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "فَقَالَ مُوسَى لِلَّهِ: «مَنْ انَا حَتَّى اذْهَبَ الَى فِرْعَوْنَ وَحَتَّى اخْرِجَ بَنِي اسْرَائِيلَ مِنْ مِصْرَ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "فَقَالَ: «انِّي اكُونُ مَعَكَ وَهَذِهِ تَكُونُ لَكَ الْعَلامَةُ انِّي ارْسَلْتُكَ: حِينَمَا تُخْرِجُ الشَّعْبَ مِنْ مِصْرَ تَعْبُدُونَ اللهَ عَلَى هَذَا الْجَبَلِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "فَقَالَ مُوسَى لِلَّهِ: «هَا انَا اتِي الَى بَنِي اسْرَائِيلَ وَاقُولُ لَهُمْ: الَهُ ابَائِكُمْ ارْسَلَنِي الَيْكُمْ. فَاذَا قَالُوا لِي: مَا اسْمُهُ؟ فَمَاذَا اقُولُ لَهُمْ؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "فَقَالَ اللهُ لِمُوسَى: «اهْيَهِ الَّذِي اهْيَهْ». وَقَالَ: «هَكَذَا تَقُولُ لِبَنِي اسْرَائِيلَ: اهْيَهْ ارْسَلَنِي الَيْكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَقَالَ اللهُ ايْضا لِمُوسَى: «هَكَذَا تَقُولُ لِبَنِي اسْرَائِيلَ: يَهْوَهْ الَهُ ابَائِكُمْ الَهُ ابْرَاهِيمَ وَالَهُ اسْحَاقَ وَالَهُ يَعْقُوبَ ارْسَلَنِي الَيْكُمْ. هَذَا اسْمِي الَى الابَدِ وَهَذَا ذِكْرِي الَى دَوْرٍ فَدَوْرٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "اذْهَبْ وَاجْمَعْ شُيُوخَ اسْرَائِيلَ وَقُلْ لَهُمُ: الرَّبُّ الَهُ ابَائِكُمْ الَهُ ابْرَاهِيمَ وَاسْحَاقَ وَيَعْقُوبَ ظَهَرَ لِي قَائِلا: انِّي قَدِ افْتَقَدْتُكُمْ وَمَا صُنِعَ بِكُمْ فِي مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "فَقُلْتُ اصْعِدُكُمْ مِنْ مَذَلَّةِ مِصْرَ الَى ارْضِ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالامُورِيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ الَى ارْضٍ تَفِيضُ لَبَنا وَعَسَلا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "«فَاذَا سَمِعُوا لِقَوْلِكَ تَدْخُلُ انْتَ وَشُيُوخُ بَنِي اسْرَائِيلَ الَى مَلِكِ مِصْرَ وَتَقُولُونَ لَهُ: الرَّبُّ الَهُ الْعِبْرَانِيِّينَ الْتَقَانَا فَالانَ نَمْضِي سَفَرَ ثَلاثَةِ ايَّامٍ فِي الْبَرِّيَّةِ وَنَذْبَحُ لِلرَّبِّ الَهِنَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "وَلَكِنِّي اعْلَمُ انَّ مَلِكَ مِصْرَ لا يَدَعُكُمْ تَمْضُونَ وَلا بِيَدٍ قَوِيَّةٍ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "فَامُدُّ يَدِي وَاضْرِبُ مِصْرَ بِكُلِّ عَجَائِبِي الَّتِي اصْنَعُ فِيهَا. وَبَعْدَ ذَلِكَ يُطْلِقُكُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "وَاعْطِي نِعْمَةً لِهَذَا الشَّعْبِ فِي عُِيُونِ الْمِصْرِيِّينَ. فَيَكُونُ حِينَمَا تَمْضُونَ انَّكُمْ لا تَمْضُونَ فَارِغِينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "بَلْ تَطْلُبُ كُلُّ امْرَاةٍ مِنْ جَارَتِهَا وَمِنْ نَزِيلَةِ بَيْتِهَا امْتِعَةَ فِضَّةٍ وَامْتِعَةَ ذَهَبٍ وَثِيَابا وَتَضَعُونَهَا عَلَى بَنِيكُمْ وَبَنَاتِكُمْ. فَتَسْلِبُونَ الْمِصْرِيِّينَ». ");
