INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 1, NULL, NULL, "وَلَمَّا رَاى الشَّعْبُ انَّ مُوسَى ابْطَا فِي النُّزُولِ مِنَ الْجَبَلِ اجْتَمَعَ الشَّعْبُ عَلَى هَارُونَ وَقَالُوا لَهُ: «قُمِ اصْنَعْ لَنَا الِهَةً تَسِيرُ امَامَنَا لانَّ هَذَا مُوسَى الرَّجُلَ الَّذِي اصْعَدَنَا مِنْ ارْضِ مِصْرَ لا نَعْلَمُ مَاذَا اصَابَهُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 2, NULL, NULL, "فَقَالَ لَهُمْ هَارُونُ: «انْزِعُوا اقْرَاطَ الذَّهَبِ الَّتِي فِي اذَانِ نِسَائِكُمْ وَبَنِيكُمْ وَبَنَاتِكُمْ وَاتُونِي بِهَا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 3, NULL, NULL, "فَنَزَعَ كُلُّ الشَّعْبِ اقْرَاطَ الذَّهَبِ الَّتِي فِي اذَانِهِمْ وَاتُوا بِهَا الَى هَارُونَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 4, NULL, NULL, "فَاخَذَ ذَلِكَ مِنْ ايْدِيهِمْ وَصَوَّرَهُ بِالْازْمِيلِ وَصَنَعَهُ عِجْلا مَسْبُوكا. فَقَالُوا: «هَذِهِ الِهَتُكَ يَا اسْرَائِيلُ الَّتِي اصْعَدَتْكَ مِنْ ارْضِ مِصْرَ!» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 5, NULL, NULL, "فَلَمَّا نَظَرَ هَارُونُ بَنَى مَذْبَحا امَامَهُ وَنَادَى هَارُونُ وَقَالَ: «غَدا عِيدٌ لِلرَّبِّ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 6, NULL, NULL, "فَبَكَّرُوا فِي الْغَدِ وَاصْعَدُوا مُحْرَقَاتٍ وَقَدَّمُوا ذَبَائِحَ سَلامَةٍ. وَجَلَسَ الشَّعْبُ لِلاكْلِ وَالشُّرْبِ ثُمَّ قَامُوا لِلَّعِبِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 7, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «اذْهَبِ انْزِلْ! لانَّهُ قَدْ فَسَدَ شَعْبُكَ الَّذِي اصْعَدْتَهُ مِنْ ارْضِ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 8, NULL, NULL, "زَاغُوا سَرِيعا عَنِ الطَّرِيقِ الَّذِي اوْصَيْتُهُمْ بِهِ. صَنَعُوا لَهُمْ عِجْلا مَسْبُوكا وَسَجَدُوا لَهُ وَذَبَحُوا لَهُ وَقَالُوا: هَذِهِ الِهَتُكَ يَا اسْرَائِيلُ الَّتِي اصْعَدَتْكَ مِنْ ارْضِ مِصْرَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 9, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى: «رَايْتُ هَذَا الشَّعْبَ وَاذَا هُوَ شَعْبٌ صُلْبُ الرَّقَبَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 10, NULL, NULL, "فَالانَ اتْرُكْنِي لِيَحْمَى غَضَبِي عَلَيْهِمْ وَافْنِيَهُمْ فَاصَيِّرَكَ شَعْبا عَظِيما». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 11, NULL, NULL, "فَتَضَرَّعَ مُوسَى امَامَ الرَّبِّ الَهِهِ وَقَالَ: «لِمَاذَا يَا رَبُّ يَحْمَى غَضَبُكَ عَلَى شَعْبِكَ الَّذِي اخْرَجْتَهُ مِنْ ارْضِ مِصْرَ بِقُوَّةٍ عَظِيمَةٍ وَيَدٍ شَدِيدَةٍ؟ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 12, NULL, NULL, "لِمَاذَا يَتَكَلَّمُ الْمِصْرِيُّونَ قَائِلِينَ: اخْرَجَهُمْ بِخُبْثٍ لِيَقْتُلَهُمْ فِي الْجِبَالِ وَيُفْنِيَهُمْ عَنْ وَجْهِ الارْضِ؟ ارْجِعْ عَنْ حُمُوِّ غَضَبِكَ وَانْدَمْ عَلَى الشَّرِّ بِشَعْبِكَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 13, NULL, NULL, "اذْكُرْ ابْرَاهِيمَ وَاسْحَاقَ وَاسْرَائِيلَ عَبِيدَكَ الَّذِينَ حَلَفْتَ لَهُمْ بِنَفْسِكَ وَقُلْتَ لَهُمْ: اكَثِّرُ نَسْلَكُمْ كَنُجُومِ السَّمَاءِ وَاعْطِي نَسْلَكُمْ كُلَّ هَذِهِ الارْضِ الَّتِي تَكَلَّمْتُ عَنْهَا فَيَمْلِكُونَهَا الَى الابَدِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 14, NULL, NULL, "فَنَدِمَ الرَّبُّ عَلَى الشَّرِّ الَّذِي قَالَ انَّهُ يَفْعَلُهُ بِشَعْبِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 15, NULL, NULL, "فَانْصَرَفَ مُوسَى وَنَزَلَ مِنَ الْجَبَلِ وَلَوْحَا الشَّهَادَةِ فِي يَدِهِ: لَوْحَانِ مَكْتُوبَانِ عَلَى جَانِبَيْهِمَا. مِنْ هُنَا وَمِنْ هُنَا كَانَا مَكْتُوبَيْنِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 16, NULL, NULL, "وَاللَّوْحَانِ هُمَا صَنْعَةُ اللهِ وَالْكِتَابَةُ كِتَابَةُ اللهِ مَنْقُوشَةٌ عَلَى اللَّوْحَيْنِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 17, NULL, NULL, "وَسَمِعَ يَشُوعُ صَوْتَ الشَّعْبِ فِي هُتَافِهِ فَقَالَ لِمُوسَى: «صَوْتُ قِتَالٍ فِي الْمَحَلَّةِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 18, NULL, NULL, "فَقَالَ: «لَيْسَ صَوْتَ صِيَاحِ النُّصْرَةِ وَلا صَوْتَ صِيَاحِ الْكَسْرَةِ. بَلْ صَوْتَ غِنَاءٍ انَا سَامِعٌ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 19, NULL, NULL, "وَكَانَ عِنْدَمَا اقْتَرَبَ الَى الْمَحَلَّةِ انَّهُ ابْصَرَ الْعِجْلَ وَالرَّقْصَ. فَحَمِيَ غَضَبُ مُوسَى وَطَرَحَ اللَّوْحَيْنِ مِنْ يَدَيْهِ وَكَسَّرَهُمَا فِي اسْفَلِ الْجَبَلِ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 20, NULL, NULL, "ثُمَّ اخَذَ الْعِجْلَ الَّذِي صَنَعُوا وَاحْرَقَهُ بِالنَّارِ وَطَحَنَهُ حَتَّى صَارَ نَاعِما وَذَرَّاهُ عَلَى وَجْهِ الْمَاءِ وَسَقَى بَنِي اسْرَائِيلَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 21, NULL, NULL, "وَقَالَ مُوسَى لِهَارُونَ: «مَاذَا صَنَعَ بِكَ هَذَا الشَّعْبُ حَتَّى جَلَبْتَ عَلَيْهِ خَطِيَّةً عَظِيمَةً؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 22, NULL, NULL, "فَقَالَ هَارُونُ: «لا يَحْمَ غَضَبُ سَيِّدِي! انْتَ تَعْرِفُ الشَّعْبَ انَّهُ شِرِّيرٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 23, NULL, NULL, "فَقَالُوا لِيَ: اصْنَعْ لَنَا الِهَةً تَسِيرُ امَامَنَا. لانَّ هَذَا مُوسَى الرَّجُلَ الَّذِي اصْعَدَنَا مِنْ ارْضِ مِصْرَ لا نَعْلَمُ مَاذَا اصَابَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 24, NULL, NULL, "فَقُلْتُ لَهُمْ: مَنْ لَهُ ذَهَبٌ فَلْيَنْزِعْهُ وَيُعْطِنِي. فَطَرَحْتُهُ فِي النَّارِ فَخَرَجَ هَذَا الْعِجْلُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 25, NULL, NULL, "وَلَمَّا رَاى مُوسَى الشَّعْبَ انَّهُ مُعَرًّى (لانَّ هَارُونَ كَانَ قَدْ عَرَّاهُ لِلْهُزْءِ بَيْنَ مُقَاوِمِيهِ) ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 26, NULL, NULL, "وَقَفَ مُوسَى فِي بَابِ الْمَحَلَّةِ وَقَالَ: «مَنْ لِلرَّبِّ فَالَيَّ!» فَاجْتَمَعَ الَيْهِ جَمِيعُ بَنِي لاوِي. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 27, NULL, NULL, "فَقَالَ لَهُمْ: «هَكَذَا قَالَ الرَّبُّ الَهُ اسْرَائِيلَ: ضَعُوا كُلُّ وَاحِدٍ سَيْفَهُ عَلَى فَخِْذِهِ وَمُرُّوا وَارْجِعُوا مِنْ بَابٍ الَى بَابٍ فِي الْمَحَلَّةِ وَاقْتُلُوا كُلُّ وَاحِدٍ اخَاهُ وَكُلُّ وَاحِدٍ صَاحِبَهُ وَكُلُّ وَاحِدٍ قَرِيبَهُ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 28, NULL, NULL, "فَفَعَلَ بَنُو لاوِي بِحَسَبِ قَوْلِ مُوسَى. وَوَقَعَ مِنَ الشَّعْبِ فِي ذَلِكَ الْيَوْمِ نَحْوُ ثَلاثَةِ الافِ رَجُلٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 29, NULL, NULL, "وَقَالَ مُوسَى: «امْلَاوا ايْدِيَكُمُ الْيَوْمَ لِلرَّبِّ حَتَّى كُلُّ وَاحِدٍ بِابْنِهِ وَبِاخِيهِ فَيُعْطِيَكُمُ الْيَوْمَ بَرَكَةً». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 30, NULL, NULL, "وَكَانَ فِي الْغَدِ انَّ مُوسَى قَالَ لِلشَّعْبِ: «انْتُمْ قَدْ اخْطَاتُمْ خَطِيَّةً عَظِيمَةً. فَاصْعَدُ الانَ الَى الرَّبِّ لَعَلِّي اكَفِّرُ خَطِيَّتَكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 31, NULL, NULL, "فَرَجَعَ مُوسَى الَى الرَّبِّ وَقَالَ: «اهِ قَدْ اخْطَا هَذَا الشَّعْبُ خَطِيَّةً عَظِيمَةً وَصَنَعُوا لانْفُسِهِمْ الِهَةً مِنْ ذَهَبٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 32, NULL, NULL, "وَالانَ انْ غَفَرْتَ خَطِيَّتَهُمْ - وَالا فَامْحُنِي مِنْ كِتَابِكَ الَّذِي كَتَبْتَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 33, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «مَنْ اخْطَا الَيَّ امْحُوهُ مِنْ كِتَابِي. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 34, NULL, NULL, "وَالانَ اذْهَبِ اهْدِ الشَّعْبَ الَى حَيْثُ كَلَّمْتُكَ. هُوَذَا مَلاكِي يَسِيرُ امَامَكَ. وَلَكِنْ فِي يَوْمِ افْتِقَادِي افْتَقِدُ فِيهِمْ خَطِيَّتَهُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (32, 35, NULL, NULL, "فَضَرَبَ الرَّبُّ الشَّعْبَ لانَّهُمْ صَنَعُوا الْعِجْلَ الَّذِي صَنَعَهُ هَارُونُ. ");
