INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 1, NULL, NULL, "ثُمَّ قَالَ الرَّبُّ لِمُوسَى: «انْحَتْ لَكَ لَوْحَيْنِ مِنْ حَجَرٍ مِثْلَ الاوَّلَيْنِ فَاكْتُبَ انَا عَلَى اللَّوْحَيْنِ الْكَلِمَاتِ الَّتِي كَانَتْ عَلَى اللَّوْحَيْنِ الاوَّلَيْنِ اللَّذَيْنِ كَسَرْتَهُمَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 2, NULL, NULL, "وَكُنْ مُسْتَعِدّا لِلصَّبَاحِ. وَاصْعَدْ فِي الصَّبَاحِ الَى جَبَلِ سِينَاءَ وَقِفْ عِنْدِي هُنَاكَ عَلَى رَاسِ الْجَبَلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 3, NULL, NULL, "وَلا يَصْعَدْ احَدٌ مَعَكَ وَايْضا لا يُرَ احَدٌ فِي كُلِّ الْجَبَلِ. الْغَنَمُ ايْضا وَالْبَقَرُ لا تَرْعَ الَى جِهَةِ ذَلِكَ الْجَبَلِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 4, NULL, NULL, "فَنَحَتَ لَوْحَيْنِ مِنْ حَجَرٍ كَالاوَّلَيْنِ. وَبَكَّرَ مُوسَى فِي الصَّبَاحِ وَصَعِدَ الَى جَبَلِ سِينَاءَ كَمَا امَرَهُ الرَّبُّ وَاخَذَ فِي يَدِهِ لَوْحَيِ الْحَجَرِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 5, NULL, NULL, "فَنَزَلَ الرَّبُّ فِي السَّحَابِ فَوَقَفَ عِنْدَهُ هُنَاكَ وَنَادَى بِاسْمِ الرَّبِّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 6, NULL, NULL, "فَاجْتَازَ الرَّبُّ قُدَّامَهُ. وَنَادَى الرَّبُّ: «الرَّبُّ الَهٌ رَحِيمٌ وَرَاوفٌ بَطِيءُ الْغَضَبِ وَكَثِيرُ الْاحْسَانِ وَالْوَفَاءِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 7, NULL, NULL, "حَافِظُ الْاحْسَانِ الَى الُوفٍ. غَافِرُ الْاثْمِ وَالْمَعْصِيَةِ وَالْخَطِيَّةِ. وَلَكِنَّهُ لَنْ يُبْرِئَ ابْرَاءً. مُفْتَقِدٌ اثْمَ الابَاءِ فِي الابْنَاءِ وَفِي ابْنَاءِ الابْنَاءِ فِي الْجِيلِ الثَّالِثِ وَالرَّابِعِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 8, NULL, NULL, "فَاسْرَعَ مُوسَى وَخَرَّ الَى الارْضِ وَسَجَدَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 9, NULL, NULL, "وَقَالَ: «انْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ ايُّهَا السَّيِّدُ فَلْيَسِرِ السَّيِّدُ فِي وَسَطِنَا فَانَّهُ شَعْبٌ صُلْبُ الرَّقَبَةُِ. وَاغْفِرْ اثْمَنَا وَخَطِيَّتَنَا وَاتَّخِذْنَا مُلْكا». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 10, NULL, NULL, "فَقَالَ: «هَا انَا قَاطِعٌ عَهْدا. قُدَّامَ جَمِيعِ شَعْبِكَ افْعَلُ عَجَائِبَ لَمْ تُخْلَقْ فِي كُلِّ الارْضِ وَفِي جَمِيعِ الامَمِ فَيَرَى جَمِيعُ الشَّعْبِ الَّذِي انْتَ فِي وَسَطِهِ فِعْلَ الرَّبِّ. انَّ الَّذِي انَا فَاعِلُهُ مَعَكَ رَهِيبٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 11, NULL, NULL, "«احْفَظْ مَا انَا مُوصِيكَ الْيَوْمَ. هَا انَا طَارِدٌ مِنْ قُدَّامِكَ الامُورِيِّينَ وَالْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْحِوِّيِّينَ وَالْيَبُوسِيِّينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 12, NULL, NULL, "احْتَرِزْ مِنْ انْ تَقْطَعَ عَهْدا مَعَ سُكَّانِ الارْضِ الَّتِي انْتَ اتٍ الَيْهَا لِئَلا يَصِيرُوا فَخّا فِي وَسَطِكَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 13, NULL, NULL, "بَلْ تَهْدِمُونَ مَذَابِحَهُمْ وَتُكَسِّرُونَ انْصَابَهُمْ وَتَقْطَعُونَ سَوَارِيَهُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 14, NULL, NULL, "فَانَّكَ لا تَسْجُدُ لالَهٍ اخَرَ لانَّ الرَّبَّ اسْمُهُ غَيُورٌ. الَهٌ غَيُورٌ هُوَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 15, NULL, NULL, "احْتَرِزْ مِنْ انْ تَقْطَعَ عَهْدا مَعَ سُكَّانِ الارْضِ فَيَزْنُونَ وَرَاءَ الِهَتِهِمْ وَيَذْبَحُونَ لِالِهَتِهِمْ فَتُدْعَى وَتَاكُلُ مِنْ ذَبِيحَتِهِمْ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 16, NULL, NULL, "وَتَاخُذُ مِنْ بَنَاتِهِمْ لِبَنِيكَ فَتَزْنِي بَنَاتُهُمْ وَرَاءَ الِهَتِهِنَّ وَيَجْعَلْنَ بَنِيكَ يَزْنُونَ وَرَاءَ الِهَتِهِنَّ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 17, NULL, NULL, "«لا تَصْنَعْ لِنَفْسِكَ الِهَةً مَسْبُوكَةً. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 18, NULL, NULL, "تَحْفَظُ عِيدَ الْفَطِيرِ. سَبْعَةَ ايَّامٍ تَاكُلُ فَطِيرا كَمَا امَرْتُكَ فِي وَقْتِ شَهْرِ ابِيبَ لانَّكَ فِي شَهْرِ ابِيبَ خَرَجْتَ مِنْ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 19, NULL, NULL, "لِي كُلُّ فَاتِحِ رَحِمٍ وَكُلُّ مَا يُولَدُ ذَكَرا مِنْ مَوَاشِيكَ بِكْرا مِنْ ثَوْرٍ وَشَاةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 20, NULL, NULL, "وَامَّا بِكْرُ الْحِمَارِ فَتَفْدِيهِ بِشَاةٍ. وَانْ لَمْ تَفْدِهِ تَكْسِرُ عُنُقَهُ. كُلُّ بِكْرٍ مِنْ بَنِيكَ تَفْدِيهِ وَلا يَظْهَرُوا امَامِي فَارِغِينَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 21, NULL, NULL, "سِتَّةَ ايَّامٍ تَعْمَلُ وَامَّا الْيَوْمُ السَّابِعُ فَتَسْتَرِيحُ فِيهِ. فِي الْفِلاحَةِ وَفِي الْحَصَادِ تَسْتَرِيحُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 22, NULL, NULL, "وَتَصْنَعُ لِنَفْسِكَ عِيدَ الاسَابِيعِ ابْكَارِ حِصَادِ الْحِنْطَةِ. وَعِيدَ الْجَمْعِ فِي اخِرِ السَّنَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 23, NULL, NULL, "ثَلاثَ مَرَّاتٍ فِي السَّنَةِ يَظْهَرُ جَمِيعُ ذُكُورِكَ امَامَ السَّيِّدِ الرَّبِّ الَهِ اسْرَائِيلَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 24, NULL, NULL, "فَانِّي اطْرُدُ الامَمَ مِنْ قُدَّامِكَ وَاوَسِّعُ تُخُومَكَ وَلا يَشْتَهِي احَدٌ ارْضَكَ حِينَ تَصْعَدُ لِتَظْهَرَ امَامَ الرَّبِّ الَهِكَ ثَلاثَ مَرَّاتٍ فِي السَّنَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 25, NULL, NULL, "لا تَذْبَحْ عَلَى خَمِيرٍ دَمَ ذَبِيحَتِي. وَلا تَبِتْ الَى الْغَدِ ذَبِيحَةُ عِيدِ الْفِصْحِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 26, NULL, NULL, "اوَّلُ ابْكَارِ ارْضِكَ تُحْضِرُهُ الَى بَيْتِ الرَّبِّ الَهِكَ. لا تَطْبُخْ جَدْيا بِلَبَنِ امِّهِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 27, NULL, NULL, "وَقَالَ الرَّبُّ لِمُوسَى: «اكْتُبْ لِنَفْسِكَ هَذِهِ الْكَلِمَاتِ لانَّنِي بِحَسَبِ هَذِهِ الْكَلِمَاتِ قَطَعْتُ عَهْدا مَعَكَ وَمَعَ اسْرَائِيلَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 28, NULL, NULL, "وَكَانَ هُنَاكَ عِنْدَ الرَّبِّ ارْبَعِينَ نَهَارا وَارْبَعِينَ لَيْلَةً لَمْ يَاكُلْ خُبْزا وَلَمْ يَشْرَبْ مَاءً. فَكَتَبَ عَلَى اللَّوْحَيْنِ كَلِمَاتِ الْعَهْدِ الْكَلِمَاتِ الْعَشَرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 29, NULL, NULL, "وَلَمَّا نَزَلَ مُوسَى مِنْ جَبَلِ سِينَاءَ وَلَوْحَا الشَّهَادَةِ فِي يَدِهِ عِنْدَ نُزُولِهِ مِنَ الْجَبَلِ لَمْ يَكُنْ يَعْلَمُ انَّ جِلْدَ وَجْهِهِ صَارَ يَلْمَعُ مِنْ كَلامِ الرَّبِّ مَعَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 30, NULL, NULL, "فَنَظَرَ هَارُونُ وَجَمِيعُ بَنِي اسْرَائِيلَ مُوسَى وَاذَا جِلْدُ وَجْهِهِ يَلْمَعُ فَخَافُوا انْ يَقْتَرِبُوا الَيْهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 31, NULL, NULL, "فَدَعَاهُمْ مُوسَى. فَرَجَعَ الَيْهِ هَارُونُ وَجَمِيعُ الرُّؤَسَاءِ فِي الْجَمَاعَةِ. فَكَلَّمَهُمْ مُوسَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 32, NULL, NULL, "وَبَعْدَ ذَلِكَ اقْتَرَبَ جَمِيعُ بَنِي اسْرَائِيلَ فَاوْصَاهُمْ بِكُلِّ مَا تَكَلَّمَ بِهِ الرَّبُّ مَعَهُ فِي جَبَلِ سِينَاءَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 33, NULL, NULL, "وَلَمَّا فَرَغَ مُوسَى مِنَ الْكَلامِ مَعَهُمْ جَعَلَ عَلَى وَجْهِهِ بُرْقُعا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 34, NULL, NULL, "وَكَانَ مُوسَى عِنْدَ دُخُولِهِ امَامَ الرَّبِّ لِيَتَكَلَّمَ مَعَهُ يَنْزِعُ الْبُرْقُعَ حَتَّى يَخْرُجَ. ثُمَّ يَخْرُجُ وَيُكَلِّمُ بَنِي اسْرَائِيلَ بِمَا يُوصَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (34, 35, NULL, NULL, "فَاذَا رَاى بَنُو اسْرَائِيلَ وَجْهَ مُوسَى انَّ جِلْدَهُ يَلْمَعُ كَانَ مُوسَى يَرُدُّ الْبُرْقُعَ عَلَى وَجْهِهِ حَتَّى يَدْخُلَ لِيَتَكَلَّمَ مَعَهُ. ");
