INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "وَقَالَ الرَّبُ لِمُوسَى: ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "«كَلِّمْ بَنِي اسْرَائِيلَ انْ يَرْجِعُوا وَيَنْزِلُوا امَامَ فَمِ الْحِيرُوثِ بَيْنَ مَجْدَلَ وَالْبَحْرِ امَامَ بَعْلَ صَفُونَ. مُقَابِلَهُ تَنْزِلُونَ عِنْدَ الْبَحْرِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "فَيَقُولُ فِرْعَوْنُ عَنْ بَنِي اسْرَائِيلَ: هُمْ مُرْتَبِكُونَ فِي الارْضِ. قَدِ اسْتَغْلَقَ عَلَيْهِمِ الْقَفْرُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "وَاشَدِّدُ قَلْبَ فِرْعَوْنَ حَتَّى يَسْعَى وَرَاءَهُمْ. فَاتَمَجَّدُ بِفِرْعَوْنَ وَبِجَمِيعِ جَيْشِهِ وَيَعْرِفُ الْمِصْرِيُّونَ انِّي انَا الرَّبُّ». فَفَعَلُوا هَكَذَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "فَلَمَّا اخْبِرَ مَلِكُ مِصْرَ انَّ الشَّعْبَ قَدْ هَرَبَ تَغَيَّرَ قَلْبُ فِرْعَوْنَ وَعَبِيدِهِ عَلَى الشَّعْبِ. فَقَالُوا: «مَاذَا فَعَلْنَا حَتَّى اطْلَقْنَا اسْرَائِيلَ مِنْ خِدْمَتِنَا؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "فَشَدَّ مَرْكَبَتَهُ وَاخَذَ قَوْمَهُ مَعَهُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "وَاخَذَ سِتَّ مِئَةِ مَرْكَبَةٍ مُنْتَخَبَةٍ وَسَائِرَ مَرْكَبَاتِ مِصْرَ وَجُنُودا مَرْكَبِيَّةً عَلَى جَمِيعِهَا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "وَشَدَّدَ الرَّبُّ قَلْبَ فِرْعَوْنَ مَلِكِ مِصْرَ حَتَّى سَعَى وَرَاءَ بَنِي اسْرَائِيلَ وَبَنُو اسْرَائِيلَ خَارِجُونَ بِيَدٍ رَفِيعَةٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَسَعَى الْمِصْرِيُّونَ وَرَاءَهُمْ وَادْرَكُوهُمْ. جَمِيعُ خَيْلِ مَرْكَبَاتِ فِرْعَوْنَ وَفُرْسَانِهِ وَجَيْشِهِ وَهُمْ نَازِلُونَ عَِنْدَ الْبَحْرِ عَِنْدَ فَمِ الْحِيرُوثِ امَامَ بَعْلَ صَفُونَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "فَلَمَّا اقْتَرَبَ فِرْعَوْنُ رَفَعَ بَنُو اسْرَائِيلَ عُيُونَهُمْ وَاذَا الْمِصْرِيُّونَ رَاحِلُونَ وَرَاءَهُمْ فَفَزِعُوا جِدّا. وَصَرَخَ بَنُو اسْرَائِيلَ الَى الرَّبِّ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "وَقَالُوا لِمُوسَى: «هَلْ لانَّهُ لَيْسَتْ قُبُورٌ فِي مِصْرَ اخَذْتَنَا لِنَمُوتَ فِي الْبَرِّيَّةِ؟ مَاذَا صَنَعْتَ بِنَا حَتَّى اخْرَجْتَنَا مِنْ مِصْرَ؟ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "الَيْسَ هَذَا هُوَ الْكَلامُ الَّذِي كَلَّمْنَاكَ بِهِ فِي مِصْرَ قَائِلِينَ: كُفَّ عَنَّا فَنَخْدِمَ الْمِصْرِيِّينَ لانَّهُ خَيْرٌ لَنَا انْ نَخْدِمَ الْمِصْرِيِّينَ مِنْ انْ نَمُوتَ فِي الْبَرِّيَّةِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "فَقَالَ مُوسَى لِلشَّعْبِ: «لا تَخَافُوا. قِفُوا وَانْظُرُوا خَلاصَ الرَّبِّ الَّذِي يَصْنَعُهُ لَكُمُ الْيَوْمَ. فَانَّهُ كَمَا رَايْتُمُ الْمِصْرِيِّينَ الْيَوْمَ لا تَعُودُونَ تَرُونَهُمْ ايْضا الَى الابَدِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "الرَّبُّ يُقَاتِلُ عَنْكُمْ وَانْتُمْ تَصْمُتُونَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «مَا لَكَ تَصْرُخُ الَيَّ؟ قُلْ لِبَنِي اسْرَائِيلَ انْ يَرْحَلُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 16, NULL, NULL, "وَارْفَعْ انْتَ عَصَاكَ وَمُدَّ يَدَكَ عَلَى الْبَحْرِ وَشُقَّهُ فَيَدْخُلَ بَنُو اسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِسَةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 17, NULL, NULL, "وَهَا انَا اشَدِّدُ قُلُوبَ الْمِصْرِيِّينَ حَتَّى يَدْخُلُوا وَرَاءَهُمْ فَاتَمَجَّدُ بِفِرْعَوْنَ وَكُلِّ جَيْشِهِ بِمَرْكَبَاتِهِ وَفُرْسَانِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 18, NULL, NULL, "فَيَعْرِفُ الْمِصْرِيُّونَ انِّي انَا الرَّبُّ حِينَ اتَمَجَّدُ بِفِرْعَوْنَ وَمَرْكَبَاتِهِ وَفُرْسَانِهِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 19, NULL, NULL, "فَانْتَقَلَ مَلاكُ اللهِ السَّائِرُ امَامَ عَسْكَرِ اسْرَائِيلَ وَسَارَ وَرَاءَهُمْ وَانْتَقَلَ عَمُودُ السَّحَابِ مِنْ امَامِهِمْ وَوَقَفَ وَرَاءَهُمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 20, NULL, NULL, "فَدَخَلَ بَيْنَ عَسْكَرِ الْمِصْرِيِّينَ وَعَسْكَرِ اسْرَائِيلَ وَصَارَ السَّحَابُ وَالظَّلامُ وَاضَاءَ اللَّيْلَ. فَلَمْ يَقْتَرِبْ هَذَا الَى ذَاكَ كُلَّ اللَّيْلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 21, NULL, NULL, "وَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ فَاجْرَى الرَّبُّ الْبَحْرَ بِرِيحٍ شَرْقِيَّةٍ شَدِيدَةٍ كُلَّ اللَّيْلِ وَجَعَلَ الْبَحْرَ يَابِسَةً وَانْشَقَّ الْمَاءُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 22, NULL, NULL, "فَدَخَلَ بَنُو اسْرَائِيلَ فِي وَسَطِ الْبَحْرِ عَلَى الْيَابِسَةِ وَالْمَاءُ سُورٌ لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسَارِهِمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 23, NULL, NULL, "وَتَبِعَهُمُ الْمِصْرِيُّونَ وَدَخَلُوا وَرَاءَهُمْ جَمِيعُ خَيْلِ فِرْعَوْنَ وَمَرْكَبَاتِهِ وَفُرْسَانِهِ الَى وَسَطِ الْبَحْرِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 24, NULL, NULL, "وَكَانَ فِي هَزِيعِ الصُّبْحِ انَّ الرَّبَّ اشْرَفَ عَلَى عَسْكَرِ الْمِصْرِيِّينَ فِي عَمُودِ النَّارِ وَالسَّحَابِ وَازْعَجَ عَسْكَرَ الْمِصْرِيِّينَ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 25, NULL, NULL, "وَخَلَعَ بَكَرَ مَرْكَبَاتِهِمْ حَتَّى سَاقُوهَا بِثَقْلَةٍ. فَقَالَ الْمِصْرِيُّونَ: «نَهْرُبُ مِنْ اسْرَائِيلَ لانَّ الرَّبَّ يُقَاتِلُ الْمِصْرِيِّينَ عَنْهُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 26, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «مُدَّ يَدَكَ عَلَى الْبَحْرِ لِيَرْجِعَ الْمَاءُ عَلَى الْمِصْرِيِّينَ عَلَى مَرْكَبَاتِهِمْ وَفُرْسَانِهِمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 27, NULL, NULL, "فَمَدَّ مُوسَى يَدَهُ عَلَى الْبَحْرِ فَرَجَعَ الْبَحْرُ عِنْدَ اقْبَالِ الصُّبْحِ الَى حَالِهِ الدَّائِمَةِ وَالْمِصْرِيُّونَ هَارِبُونَ الَى لِقَائِهِ. فَدَفَعَ الرَّبُّ الْمِصْرِيِّينَ فِي وَسَطِ الْبَحْرِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 28, NULL, NULL, "فَرَجَعَ الْمَاءُ وَغَطَّى مَرْكَبَاتِ وَفُرْسَانَ جَمِيعِ جَيْشِ فِرْعَوْنَ الَّذِي دَخَلَ وَرَاءَهُمْ فِي الْبَحْرِ. لَمْ يَبْقَ مِنْهُمْ وَلا وَاحِدٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 29, NULL, NULL, "وَامَّا بَنُو اسْرَائِيلَ فَمَشُوا عَلَى الْيَابِسَةِ فِي وَسَطِ الْبَحْرِ وَالْمَاءُ سُورٌ لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسَارِهِمْ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 30, NULL, NULL, "فَخَلَّصَ الرَّبُّ فِي ذَلِكَ الْيَوْمِ اسْرَائِيلَ مِنْ يَدِ الْمِصْرِيِّينَ. وَنَظَرَ اسْرَائِيلُ الْمِصْرِيِّينَ امْوَاتا عَلَى شَاطِئِ الْبَحْرِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (14, 31, NULL, NULL, "وَرَاى اسْرَائِيلُ الْفَِعْلَ الْعَظِيمَ الَّذِي صَنَعَهُ الرَّبُّ بِالْمِصْرِيِّينَ. فَخَافَ الشَّعْبُ الرَّبَّ وَامَنُوا بِالرَّبِّ وَبِعَبْدِهِ مُوسَى. ");
