INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "ثُمَّ ارْتَحَلُوا مِنْ ايلِيمَ. وَاتَى كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ الَى بَرِّيَّةِ سِينٍ (الَّتِي بَيْنَ ايلِيمَ وَسِينَاءَ) فِي الْيَوْمِ الْخَامِسَ عَشَرَ مِنَ الشَّهْرِ الثَّانِي بَعْدَ خُرُوجِهِمْ مِنْ ارْضِ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "فَتَذَمَّرَ كُلُّ جَمَاعَةِ بَنِي اسْرَائِيلَ عَلَى مُوسَى وَهَارُونَ فِي الْبَرِّيَّةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "وَقَالَ لَهُمَا بَنُو اسْرَائِيلَ: «لَيْتَنَا مُتْنَا بِيَدِ الرَّبِّ فِي ارْضِ مِصْرَ اذْ كُنَّا جَالِسِينَ عِنْدَ قُدُورِ اللَّحْمِ نَاكُلُ خُبْزا لِلشَّبَعِ! فَانَّكُمَا اخْرَجْتُمَانَا الَى هَذَا الْقَفْرِ لِتُمِيتَا كُلَّ هَذَا الْجُمْهُورِ بِالْجُوعِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «هَا انَا امْطِرُ لَكُمْ خُبْزا مِنَ السَّمَاءِ! فَيَخْرُجُ الشَّعْبُ وَيَلْتَقِطُونَ حَاجَةَ الْيَوْمِ بِيَوْمِهَا. لامْتَحِنَهُمْ ايَسْلُكُونَ فِي نَامُوسِي امْ لا؟ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "وَيَكُونُ فِي الْيَوْمِ السَّادِسِ انَّهُمْ يُهَيِّئُونَ مَا يَجِيئُونَ بِهِ فَيَكُونُ ضِعْفَ مَا يَلْتَقِطُونَهُ يَوْما فَيَوْما». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "فَقَالَ مُوسَى وَهَارُونُ لِجَمِيعِ بَنِي اسْرَائِيلَ: «فِي الْمَسَاءِ تَعْلَمُونَ انَّ الرَّبَّ اخْرَجَكُمْ مِنْ ارْضِ مِصْرَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "وَفِي الصَّبَاحِ تَرُونَ مَجْدَ الرَّبِّ لاسْتِمَاعِهِ تَذَمُّرَكُمْ عَلَى الرَّبِّ. وَامَّا نَحْنُ فَمَاذَا حَتَّى تَتَذَمَّرُوا عَلَيْنَا؟» ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "وَقَالَ مُوسَى: «ذَلِكَ بِانَّ الرَّبَّ يُعْطِيكُمْ فِي الْمَسَاءِ لَحْما لِتَاكُلُوا وَفِي الصَّبَاحِ خُبْزا لِتَشْبَعُوا لاسْتِمَاعِ الرَّبِّ تَذَمُّرَكُمُ الَّذِي تَتَذَمَّرُونَ عَلَيْهِ. وَامَّا نَحْنُ فَمَاذَا؟ لَيْسَ عَلَيْنَا تَذَمُّرُكُمْ بَلْ عَلَى الرَّبِّ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "وَقَالَ مُوسَى لِهَارُونَ: «قُلْ لِكُلِّ جَمَاعَةِ بَنِي اسْرَائِيلَ: اقْتَرِبُوا الَى امَامِ الرَّبِّ لانَّهُ قَدْ سَمِعَ تَذَمُّرَكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَحَدَثَ اذْ كَانَ هَارُونُ يُكَلِّمُ كُلَّ جَمَاعَةِ بَنِي اسْرَائِيلَ انَّهُمُ الْتَفَتُوا نَحْوَ الْبَرِّيَّةِ وَاذَا مَجْدُ الرَّبِّ قَدْ ظَهَرَ فِي السَّحَابِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "«سَمِعْتُ تَذَمُّرَ بَنِي اسْرَائِيلَ. قُلْ لَهُمْ: فِي الْعَشِيَّةِ تَاكُلُونَ لَحْما وَفِي الصَّبَاحِ تَشْبَعُونَ خُبْزا وَتَعْلَمُونَ انِّي انَا الرَّبُّ الَهُكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "فَكَانَ فِي الْمَسَاءِ انَّ السَّلْوَى صَعِدَتْ وَغَطَّتِ الْمَحَلَّةَ. وَفِي الصَّبَاحِ كَانَ سَقِيطُ النَّدَى حَوَالَيِ الْمَحَلَّةِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "وَلَمَّا ارْتَفَعَ سَقِيطُ النَّدَى اذَا عَلَى وَجْهِ الْبَرِّيَّةِ شَيْءٌ دَقِيقٌ مِثْلُ قُشُورٍ. دَقِيقٌ كَالْجَلِيدِ عَلَى الارْضِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 15, NULL, NULL, "فَلَمَّا رَاى بَنُو اسْرَائِيلَ قَالُوا بَعْضُهُمْ لِبَعْضٍ: «مَنْ هُوَ؟» لانَّهُمْ لَمْ يَعْرِفُوا مَا هُوَ. فَقَالَ لَهُمْ مُوسَى: «هُوَ الْخُبْزُ الَّذِي اعْطَاكُمُ الرَّبُّ لِتَاكُلُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 16, NULL, NULL, "هَذَا هُوَ الشَّيْءُ الَّذِي امَرَ بِهِ الرَّبُّ. الْتَقِطُوا مِنْهُ كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ. عُمِرا لِلرَّاسِ عَلَى عَدَدِ نُفُوسِكُمْ تَاخُذُونَ كُلُّ وَاحِدٍ لِلَّذِينَ فِي خَيْمَتِهِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 17, NULL, NULL, "فَفَعَلَ بَنُو اسْرَائِيلَ هَكَذَا وَالْتَقَطُوا بَيْنَ مُكْثِرٍ وَمُقَلِّلٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 18, NULL, NULL, "وَلَمَّا كَالُوا بِالْعُمِرِ لَمْ يُفْضِلِ الْمُكْثِرُ وَالْمُقَلِّلُ لَمْ يُنْقِصْ. كَانُوا قَدِ الْتَقَطُوا كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 19, NULL, NULL, "وَقَالَ لَهُمْ مُوسَى: «لا يُبْقِ احَدٌ مِنْهُ الَى الصَّبَاحِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 20, NULL, NULL, "لَكِنَّهُمْ لَمْ يَسْمَعُوا لِمُوسَى بَلْ ابْقَى مِنْهُ انَاسٌ الَى الصَّبَاحِ فَتَوَلَّدَ فِيهِ دُودٌ وَانْتَنَ. فَسَخَطَ عَلَيْهِمْ مُوسَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 21, NULL, NULL, "وَكَانُوا يَلْتَقِطُونَهُ صَبَاحا فَصَبَاحا كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ. وَاذَا حَمِيَتِ الشَّمْسُ كَانَ يَذُوبُ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 22, NULL, NULL, "ثُمَّ كَانَ فِي الْيَوْمِ السَّادِسِ انَّهُمُ الْتَقَطُوا خُبْزا مُضَاعَفا عُمِرَيْنِ لِلْوَاحِدِ. فَجَاءَ كُلُّ رُؤَسَاءِ الْجَمَاعَةِ وَاخْبَرُوا مُوسَى. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 23, NULL, NULL, "فَقَالَ لَهُمْ: «هَذَا مَا قَالَ الرَّبُّ. غَدا عُطْلَةٌ سَبْتٌ مُقَدَّسٌ لِلرَّبِّ. اخْبِزُوا مَا تَخْبِزُونَ وَاطْبُخُوا مَا تَطْبُخُونَ. وَكُلُّ مَا فَضَلَ ضَعُوهُ عِنْدَكُمْ لِيُحْفَظَ الَى الْغَدِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 24, NULL, NULL, "فَوَضَعُوهُ الَى الْغَدِ كَمَا امَرَ مُوسَى فَلَمْ يُنْتِنْ وَلا صَارَ فِيهِ دُودٌ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 25, NULL, NULL, "فَقَالَ مُوسَى: «كُلُوهُ الْيَوْمَ لانَّ لِلرَّبِّ الْيَوْمَ سَبْتا. الْيَوْمَ لا تَجِدُونَهُ فِي الْحَقْلِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 26, NULL, NULL, "سِتَّةَ ايَّامٍ تَلْتَقِطُونَهُ وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتٌ. لا يُوجَدُ فِيهِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 27, NULL, NULL, "وَحَدَثَ فِي الْيَوْمِ السَّابِعِ انَّ بَعْضَ الشَّعْبِ خَرَجُوا لِيَلْتَقِطُوا فَلَمْ يَجِدُوا. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 28, NULL, NULL, "فَقَالَ الرَّبُّ لِمُوسَى: «الَى مَتَى تَابُونَ انْ تَحْفَظُوا وَصَايَايَ وَشَرَائِعِي؟ ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 29, NULL, NULL, "انْظُرُوا! انَّ الرَّبَّ اعْطَاكُمُ السَّبْتَ. لِذَلِكَ هُوَ يُعْطِيكُمْ فِي الْيَوْمِ السَّادِسِ خُبْزَ يَوْمَيْنِ. اجْلِسُوا كُلُّ وَاحِدٍ فِي مَكَانِهِ. لا يَخْرُجْ احَدٌ مِنْ مَكَانِهِ فِي الْيَوْمِ السَّابِعِ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 30, NULL, NULL, "فَاسْتَرَاحَ الشَّعْبُ فِي الْيَوْمِ السَّابِعِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 31, NULL, NULL, "وَدَعَا بَيْتُ اسْرَائِيلَ اسْمَهُ «مَنّا». وَهُوَ كَبِزْرِ الْكُزْبَرَةِ ابْيَضُ وَطَعْمُهُ كَرِقَاقٍ بِعَسَلٍ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 32, NULL, NULL, "وَقَالَ مُوسَى: «هَذَا هُوَ الشَّيْءُ الَّذِي امَرَ بِهِ الرَّبُّ. مِلْءُ الْعُمِرِ مِنْهُ يَكُونُ لِلْحِفْظِ فِي اجْيَالِكُمْ. لِيَرُوا الْخُبْزَ الَّذِي اطْعَمْتُكُمْ فِي الْبَرِّيَّةِ حِينَ اخْرَجْتُكُمْ مِنْ ارْضِ مِصْرَ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 33, NULL, NULL, "وَقَالَ مُوسَى لِهَارُونَ: «خُذْ قِسْطا وَاحِدا وَاجْعَلْ فِيهِ مِلْءَ الْعُمِرِ مَنّا وَضَعْهُ امَامَ الرَّبِّ لِلْحِفْظِ فِي اجْيَالِكُمْ». ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 34, NULL, NULL, "كَمَا امَرَ الرَّبُّ مُوسَى وَضَعَهُ هَارُونُ امَامَ الشَّهَادَةِ لِلْحِفْظِ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 35, NULL, NULL, "وَاكَلَ بَنُو اسْرَائِيلَ الْمَنَّ ارْبَعِينَ سَنَةً حَتَّى جَاءُوا الَى ارْضٍ عَامِرَةٍ. اكَلُوا الْمَنَّ حَتَّى جَاءُوا الَى طَرَفِ ارْضِ كَنْعَانَ. ");
INSERT INTO exodus (chapter, verse, prefix, suffix, body)
VALUES (16, 36, NULL, NULL, "وَامَّا الْعُمِرُ فَهُوَ عُشْرُ الْايفَةِ. ");
