INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "وَمَلَّكَ سُكَّانُ أُورُشَلِيمَ أَخَزْيَا ابْنَهُ الأَصْغَرَ عِوَضاً عَنْهُ لأَنَّ جَمِيعَ الأَوَّلِينَ قَتَلَهُمُ الْغُزَاةُ الَّذِينَ جَاءُوا مَعَ الْعَرَبِ إِلَى الْمَحَلَّةِ. فَمَلَكَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكِ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "كَانَ أَخَزْيَا ابْنَ اثْنَتَيْنِ وَأَرْبَعِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ سَنَةً وَاحِدَةً فِي أُورُشَلِيمَ وَاسْمُ أُمِّهِ عَثَلْيَا بِنْتُ عُمْرِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "وَهُوَ أَيْضاً سَلَكَ فِي طُرُقِ بَيْتِ أَخْآبَ لأَنَّ أُمَّهُ كَانَتْ تُشِيرُ عَلَيْهِ بِفِعْلِ الشَّرِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "فَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ مِثْلَ بَيْتِ أَخْآبَ لأَنَّهُمْ كَانُوا لَهُ مُشِيرِينَ بَعْدَ وَفَاةِ أَبِيهِ لإِبَادَتِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "فَسَلَكَ بِمَشُورَتِهِمْ وَذَهَبَ مَعَ يُورَامَ بْنِ أَخْآبَ مَلِكِ إِسْرَائِيلَ لِمُحَارَبَةِ حَزَائِيلَ مَلِكِ أَرَامَ فِي رَامُوتَ جِلْعَادَ. وَضَرَبَ الأَرَامِيُّونَ يُورَامَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "فَرَجَعَ لِيَبْرَأَ فِي يَزْرَعِيلَ بِسَبَبِ الضَّرَبَاتِ الَّتِي ضَرَبُوهُ بِهَا فِي الرَّامَةِ عِنْدَ مُحَارَبَتِهِ حَزَائِيلَ مَلِكَ أَرَامَ. وَنَزَلَ أَخَزْيَا بْنُ يَهُورَامَ مَلِكُ يَهُوذَا لِيَزُورَ يُورَامَ بْنِ أَخْآبَ فِي يَزْرَعِيلَ لأَنَّهُ كَانَ مَرِيضاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "فَمِنْ قِبَلِ اللَّهِ كَانَ هَلاَكُ أَخَزْيَا بِمَجِيئِهِ إِلَى يُورَامَ. فَإِنَّهُ حِينَ جَاءَ خَرَجَ مَعَ يُورَامَ إِلَى يَاهُوَ بْنِ نِمْشِي الَّذِي مَسَحَهُ الرَّبُّ لِقَطْعِ بَيْتِ أَخْآبَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "وَإِذْ كَانَ يَاهُو يَقْضِي عَلَى بَيْتِ أَخْآبَ وَجَدَ رُؤَسَاءَ يَهُوذَا وَبَنِي إِخْوَةِ أَخَزْيَا الَّذِينَ كَانُوا يَخْدُِمُونَ أَخَزْيَا فَقَتَلَهُمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "وَطَلَبَ أَخَزْيَا فَأَمْسَكُوهُ وَهُوَ مُخْتَبِئٌ فِي السَّامِرَةِ وَأَتُوا بِهِ إِلَى يَاهُو وَقَتَلُوهُ وَدَفَنُوهُ لأَنَّهُمْ قَالُوا إِنَّهُ ابْنُ يَهُوشَافَاطَ الَّذِي طَلَبَ الرَّبَّ بِكُلِّ قَلْبِهِ. فَلَمْ يَكُنْ لِبَيْتِ أَخَزْيَا مَنْ يَقْوَى عَلَى الْمَمْلَكَةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "وَلَمَّا رَأَتْ عَثَلْيَا أُمُّ أَخَزْيَا أَنَّ ابْنَهَا قَدْ مَاتَ قَامَتْ وَأَبَادَتْ جَمِيعَ النَّسْلِ الْمَلِكِيِّ مِنْ بَيْتِ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "أَمَّا يَهُوشَبْعَةُ بِنْتُ الْمَلِكِ فَأَخَذَتْ يَهُوآشَ بْنَ أَخَزْيَا وَسَرَقَتْهُ مِنْ وَسَطِ بَنِي الْمَلِكِ الَّذِينَ قُتِلُوا وَجَعَلَتْهُ هُوَ وَمُرْضِعَتَهُ فِي مِخْدَعِ السَّرِيرِ وَخَبَّأَتْهُ يَهُوشَبْعَةُ بِنْتُ الْمَلِكِ يَهُورَامَ امْرَأَةُ يَهُويَادَاعَ الْكَاهِنِ. (لأَنَّهَا كَانَتْ أُخْتَ أَخَزْيَا) مِنْ وَجْهِ عَثَلْيَا فَلَمْ تَقْتُلْهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "وَكَانَ مَعَهُمْ فِي بَيْتِ اللَّهِ مُخْتَبِئاً سِتَّ سِنِينٍ وَعَثَلْيَا مَالِكَةٌ عَلَى الأَرْضِ. ");
