INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "فِي السَّنَةِ الثَّامِنَةَ عَشَرَةَ لِلْمَلِكِ يَرُبْعَامَ مَلَكَ أَبِيَّا عَلَى يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "مَلَكَ ثَلاَثَ سِنِينَ فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مِيخَايَا بِنْتُ أُورِيئِيلَ مِنْ جَبْعَةَ. وَكَانَتْ حَرْبٌ بَيْنَ أَبِيَّا وَيَرُبْعَامَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَابْتَدَأَ أَبِيَّا فِي الْحَرْبِ بِجَيْشٍ مِنْ جَبَابِرَةِ الْقِتَالِ أَرْبَعِ مِئَةِ أَلْفِ رَجُلٍ مُخْتَارٍ وَيَرُبْعَامُ اصْطَفَّ لِمُحَارَبَتِهِ بِثَمَانِ مِئَةِ أَلْفِ رَجُلٍ مُخْتَارٍ جَبَابِرَةِ بَأْسٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَقَامَ أَبِيَّا عَلَى جَبَلِ صَمَارَايِمَ الَّذِي فِي جَبَلِ أَفْرَايِمَ وَقَالَ: [اسْمَعُونِي يَا يَرُبْعَامُ وَكُلَّ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "أَمَا لَكُمْ أَنْ تَعْرِفُوا أَنَّ الرَّبَّ إِلَهَ إِسْرَائِيلَ أَعْطَى الْمُلْكَ عَلَى إِسْرَائِيلَ لِدَاوُدَ إِلَى الأَبَدِ وَلِبَنِيهِ بِعَهْدِ مِلْحٍ؟ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَقَامَ يَرُبْعَامُ بْنُ نَبَاطَ عَبْدُ سُلَيْمَانَ بْنِ دَاوُدَ وَعَصَى سَيِّدَهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "فَاجْتَمَعَ إِلَيْهِ رِجَالٌ بَطَّالُونَ بَنُو بَلِيَّعَالَ وَتَشَدَّدُوا عَلَى رَحُبْعَامَ بْنِ سُلَيْمَانَ وَكَانَ رَحُبْعَامُ فَتىً رَقِيقَ الْقَلْبِ فَلَمْ يَثْبُتْ أَمَامَهُمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "وَالآنَ أَنْتُمْ تَقُولُونَ إِنَّكُمْ تَثْبُتُونَ أَمَامَ مَمْلَكَةِ الرَّبِّ بِيَدِ بَنِي دَاوُدَ وَأَنْتُمْ جُمْهُورٌ كَثِيرٌ وَمَعَكُمْ عُجُولُ ذَهَبٍ قَدْ عَمِلَهَا يَرُبْعَامُ لَكُمْ آلِهَةً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "أَمَا طَرَدْتُمْ كَهَنَةَ الرَّبِّ بَنِي هَارُونَ وَاللاَّوِيِّينَ وَعَمِلْتُمْ لأَنْفُسِكُمْ كَهَنَةً كَشُعُوبِ الأَرَاضِي كُلُّ مَنْ أَتَى لِيَمْلَأَ يَدَهُ بِثَوْرٍ ابْنِ بَقَرٍ وَسَبْعَةِ كِبَاشٍ صَارَ كَاهِناً لِلَّذِينَ لَيْسُوا آلِهَةً! ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "وَأَمَّا نَحْنُ فَالرَّبُّ هُوَ إِلَهُنَا وَلَمْ نَتْرُكْهُ. وَالْكَهَنَةُ الْخَادِمُونَ الرَّبَّ هُمْ بَنُو هَارُونَ وَاللاَّوِيُّونَ فِي الْعَمَلِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "وَيُوقِدُونَ لِلرَّبِّ مُحْرَقَاتٍ كُلَّ صَبَاحٍ وَمَسَاءٍ وَبَخُورُ أَطْيَابٍ وَخُبْزُ الْوُجُوهِ عَلَى الْمَائِدَةِ الطَّاهِرَةِ وَمَنَارَةُ الذَّهَبِ وَسُرُجُهَا لِلإِيقَادِ كُلَّ مَسَاءٍ لأَنَّنَا نَحْنُ حَارِسُونَ حِرَاسَةَ الرَّبِّ إِلَهِنَا. وَأَمَّا أَنْتُمْ فَقَدْ تَرَكْتُمُوهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "وَهُوَذَا مَعَنَا اللَّهُ رَئِيساً وَكَهَنَتُهُ وَأَبْوَاقُ الْهُتَافِ لِلْهُتَافِ عَلَيْكُمْ. فَيَا بَنِي إِسْرَائِيلَ لاَ تُحَارِبُوا الرَّبَّ إِلَهَ آبَائِكُمْ لأَنَّكُمْ لاَ تُفْلِحُونَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "وَلَكِنْ يَرُبْعَامُ جَعَلَ الْكَمِينَ يَدُورُ لِيَأْتِيَ مِنْ خَلْفِهِمْ. فَكَانُوا أَمَامَ يَهُوذَا وَالْكَمِينُ خَلْفَهُمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "فَالْتَفَتَ يَهُوذَا وَإِذَا الْحَرْبُ عَلَيْهِمْ مِنْ قُدَّامٍ وَمِنْ خَلْفٍ. فَصَرَخُوا إِلَى الرَّبِّ وَبَوَّقَ الْكَهَنَةُ بِالأَبْوَاقِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "وَهَتَفَ رِجَالُ يَهُوذَا. وَلَمَّا هَتَفَ رِجَالُ يَهُوذَا ضَرَبَ اللَّهُ يَرُبْعَامَ وَكُلَّ إِسْرَائِيلَ أَمَامَ أَبِيَّا وَيَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "فَانْهَزَمَ بَنُو إِسْرَائِيلَ مِنْ أَمَامِ يَهُوذَا وَدَفَعَهُمُ اللَّهُ لِيَدِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "وَضَرَبَهُمْ أَبِيَّا وَقَوْمُهُ ضَرْبَةً عَظِيمَةً فَسَقَطَ قَتْلَى مِنْ إِسْرَائِيلَ خَمْسُ مِئَةِ أَلْفِ رَجُلٍ مُخْتَارٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "فَذَلَّ بَنُو إِسْرَائِيلَ فِي ذَلِكَ الْوَقْتِ وَتَشَجَّعَ بَنُو يَهُوذَا لأَنَّهُمُ اتَّكَلُوا عَلَى الرَّبِّ إِلَهِ آبَائِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "وَطَارَدَ أَبِيَّا يَرُبْعَامَ وَأَخَذَ مِنْهُ مُدُناً: بَيْتَ إِيلَ وَقُرَاهَا وَيَشَانَةَ وَقُرَاهَا وَعَفْرُونَ وَقُرَاهَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "وَلَمْ يَقْوَ يَرُبْعَامُ بَعْدُ فِي أَيَّامِ أَبِيَّا فَضَرَبَهُ الرَّبُّ وَمَاتَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "وَتَشَدَّدَ أَبِيَّا وَاتَّخَذَ لِنَفْسِهِ أَرْبَعَ عَشَرَةَ امْرَأَةً وَوَلَدَ اثْنَيْنِ وَعِشْرِينَ ابْناً وَسِتَّ عَشَرَةَ بِنْتاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "وَبَقِيَّةُ أُمُورِ أَبِيَّا وَطُرُقُهُ وَأَقْوَالُهُ مَكْتُوبَةٌ فِي مِدْرَسِ النَّبِيِّ عِدُّو. ");
