INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 1, NULL, NULL, "كَانَ يُوشِيَّا ابْنَ ثَمَانِيَ سِنِينَ حِينَ مَلَكَ وَمَلَكَ إِحْدَى وَثَلاَثِينَ سَنَةً فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 2, NULL, NULL, "وَعَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ وَسَارَ فِي طُرُقِ دَاوُدَ أَبِيهِ وَلَمْ يَحِدْ يَمِيناً وَلاَ شِمَالاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 3, NULL, NULL, "وَفِي السَّنَةِ الثَّامِنَةِ مِنْ مُلْكِهِ إِذْ كَانَ بَعْدُ فَتىً ابْتَدَأَ يَطْلُبُ إِلَهَ دَاوُدَ أَبِيهِ. وَفِي السَّنَةِ الثَّانِيَةِ عَشَرَةَ ابْتَدَأَ يُطَهِّرُ يَهُوذَا وَأُورُشَلِيمَ مِنَ الْمُرْتَفَعَاتِ وَالسَّوَارِي وَالتَّمَاثِيلِ وَالْمَسْبُوكَاتِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 4, NULL, NULL, "وَهَدَمُوا أَمَامَهُ مَذَابِحَ الْبَعْلِيمِ وَتَمَاثِيلَ الشَّمْسِ الَّتِي عَلَيْهَا مِنْ فَوْقُ قَطَعَهَا وَكَسَّرَ السَّوَارِيَ وَالتَّمَاثِيلَ وَالْمَسْبُوكَاتِ وَدَقَّهَا وَرَشَّهَا عَلَى قُبُورِ الَّذِينَ ذَبَحُوا لَهَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 5, NULL, NULL, "وَأَحْرَقَ عِظَامَ الْكَهَنَةِ عَلَى مَذَابِحِهِمْ وَطَهَّرَ يَهُوذَا وَأُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 6, NULL, NULL, "وَفِي مُدُنِ مَنَسَّى وَأَفْرَايِمَ وَشَمْعُونَ إِلَى نَفْتَالِي مَعَ خَرَائِبِهَا حَوْلَهَا ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 7, NULL, NULL, "هَدَمَ الْمَذَابِحَ وَالسَّوَارِيَ وَدَقَّ التَّمَاثِيلَ نَاعِماً وَقَطَعَ جَمِيعَ تَمَاثِيلِ الشَّمْسِ فِي كُلِّ أَرْضِ إِسْرَائِيلَ ثُمَّ رَجَعَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 8, NULL, NULL, "وَفِي السَّنَةِ الثَّامِنَةَ عَشَرَةَ مِنْ مُلْكِهِ بَعْدَ أَنْ طَهَّرَ الأَرْضَ وَالْبَيْتَ أَرْسَلَ شَافَانَ بْنَ أَصَلْيَا وَمَعْسِيَّا رَئِيسَ الْمَدِينَةِ وَيُوآخَ بْنَ يُوآحَازَ الْمُسَجِّلَ لأَجْلِ تَرْمِيمِ بَيْتِ الرَّبِّ إِلَهِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 9, NULL, NULL, "فَجَاءُوا إِلَى حِلْقِيَّا الْكَاهِنِ الْعَظِيمِ وَأَعْطُوهُ الْفِضَّةَ الْمُدْخَلَةَ إِلَى بَيْتِ اللَّهِ الَّتِي جَمَعَهَا اللاَّوِيُّونَ حَارِسُو الْبَابِ مِنْ مَنَسَّى وَأَفْرَايِمَ وَمِنْ كُلِّ بَقِيَّةِ إِسْرَائِيلَ وَمِنْ كُلِّ يَهُوذَا وَبِنْيَامِينَ ثُمَّ رَجَعُوا إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 10, NULL, NULL, "وَدَفَعُوهَا لأَيْدِي عَامِلِي الشُّغْلِ الْمُوَكَّلِينَ فِي بَيْتِ الرَّبِّ فَدَفَعُوهَا لِعَامِلِي الشُّغْلِ الَّذِينَ كَانُوا يَعْمَلُونَ فِي بَيْتِ الرَّبِّ لأَجْلِ إِصْلاَحِ الْبَيْتِ وَتَرْمِيمِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 11, NULL, NULL, "وَأَعْطُوهَا لِلنَّجَّارِينَ وَالْبَنَّائِينَ لِيَشْتَرُوا حِجَارَةً مَنْحُوتَةً وَأَخْشَاباً لِلْوُصَلِ وَلأَجْلِ تَسْقِيفِ الْبُيُوتِ الَّتِي أَخْرَبَهَا مُلُوكُ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 12, NULL, NULL, "وَكَانَ الرِّجَالُ يَعْمَلُونَ الْعَمَلَ بِأَمَانَةٍ وَعَلَيْهِمْ وُكَلاَءُ يَحَثُ وَعُوبَدْيَا اللاَّوِيَّانِ مِنْ بَنِي مَرَارِي وَزَكَرِيَّا وَمَشُلاَّمُ مِنْ بَنِي الْقَهَاتِيِّينَ لأَجْلِ الْمُنَاظَرَةِ وَمِنَ اللاَّوِيِّينَ كُلُّ مَاهِرٍ بِآلاَتِ الْغِنَاءِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 13, NULL, NULL, "وَكَانُوا عَلَى الْحُمَّالِ وَوُكَلاَءَ عَلَى كُلِّ عَامِلِ شُغْلٍ فِي خِدْمَةٍ فَخِدْمَةٍ. وَكَانَ مِنَ اللاَّوِيِّينَ كُتَّابٌ وَعُرَفَاءُ وَبَوَّابُونَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 14, NULL, NULL, "وَعِنْدَ إِخْرَاجِهِمِ الْفِضَّةَ الْمُدْخَلَةَ إِلَى بَيْتِ الرَّبِّ وَجَدَ حِلْقَّيَا الْكَاهِنُ سِفْرَ شَرِيعَةِ الرَّبِّ بِيَدِ مُوسَى. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 15, NULL, NULL, "فَقَالَ حِلْقِيَّا لِشَافَانَ الْكَاتِبِ: [قَدْ وَجَدْتُ سِفْرَ الشَّرِيعَةِ فِي بَيْتِ الرَّبِّ]. وَسَلَّمَ حِلْقِيَّا السِّفْرَ إِلَى شَافَانَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 16, NULL, NULL, "فَجَاءَ شَافَانُ بِالسِّفْرِ إِلَى الْمَلِكِ وَقَالَ: [كُلُّ مَا أُسْلِمَ لِيَدِ عَبِيدِكَ هُمْ يَفْعَلُونَهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 17, NULL, NULL, "وَقَدْ أَفْرَغُوا الْفِضَّةَ الْمَوْجُودَةَ فِي بَيْتِ الرَّبِّ وَدَفَعُوهَا لِيَدِ الْوُكَلاَءِ وَيَدِ عَامِلِي الشُّغْلِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 18, NULL, NULL, "وَأَخْبَرَ شَافَانُ الْكَاتِبُ الْمَلِكَ: [قَدْ أَعْطَانِي حِلْقِيَّا الْكَاهِنُ سِفْراً]. وَقَرَأَ فِيهِ شَافَانُ أَمَامَ الْمَلِكِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 19, NULL, NULL, "فَلَمَّا سَمِعَ الْمَلِكُ كَلاَمَ الشَّرِيعَةِ مَزَّقَ ثِيَابَهُ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 20, NULL, NULL, "وَأَمَرَ الْمَلِكُ حِلْقِيَا وَأَخِيقَامَ بْنَ شَافَانَ وَعَبْدُونَ بْنَ مِيخَا وَشَافَانَ الْكَاتِبَ وَعَسَايَا عَبْدَ الْمَلِكِ: ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 21, NULL, NULL, "[اذْهَبُوا اسْأَلُوا الرَّبَّ مِنْ أَجْلِي وَمِنْ أَجْلِ مَنْ بَقِيَ مِنْ إِسْرَائِيلَ وَيَهُوذَا عَنْ كَلاَمِ السِّفْرِ الَّذِي وُجِدَ لأَنَّهُ عَظِيمٌ غَضَبُ الرَّبِّ الَّذِي انْسَكَبَ عَلَيْنَا مِنْ أَجْلِ أَنَّ آبَاءَنَا لَمْ يَحْفَظُوا كَلاَمَ الرَّبِّ لِيَعْمَلُوا حَسَبَ كُلِّ مَا هُوَ مَكْتُوبٌ فِي هَذَا السِّفْرِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 22, NULL, NULL, "فَذَهَبَ حِلْقِيَّا وَالَّذِينَ أَمَرَهُمُ الْمَلِكُ إِلَى خَلْدَةَ النَّبِيَّةِ امْرَأَةِ شَلُّومَ بْنِ تُوقَهَةَ بْنِ حَسْرَةَ حَارِسِ الثِّيَابِ وَهِيَ سَاكِنَةٌ فِي أُورُشَلِيمَ فِي الْقِسْمِ الثَّانِي وَكَلَّمُوهَا هَكَذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 23, NULL, NULL, "فَقَالَتْ لَهُمْ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: قُولُوا لِلرَّجُلِ الَّذِي أَرْسَلَكُمْ إِلَيَّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 24, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا جَالِبٌ شَرّاً عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ جَمِيعَ اللَّعَنَاتِ الْمَكْتُوبَةِ فِي السِّفْرِ الَّذِي قَرَأُوهُ أَمَامَ مَلِكِ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 25, NULL, NULL, "مِنْ أَجْلِ أَنَّهُمْ تَرَكُونِي وَأَوْقَدُوا لآلِهَةٍ أُخْرَى لِيَغِيظُونِي بِكُلِّ أَعْمَالِ أَيْدِيهِمْ. وَيَنْسَكِبُ غَضَبِي عَلَى هَذَا الْمَوْضِعِ وَلاَ يَنْطَفِئُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 26, NULL, NULL, "وَأَمَّا مَلِكُ يَهُوذَا الَّذِي أَرْسَلَكُمْ لِتَسْأَلُوا مِنَ الرَّبِّ فَهَكَذَا تَقُولُونَ لَهُ: هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنْ جِهَةِ الْكَلاَمِ الَّذِي سَمِعْتَ: ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 27, NULL, NULL, "مِنْ أَجْلِ أَنَّهُ قَدْ رَقَّ قَلْبُكَ وَتَوَاضَعْتَ أَمَامَ اللَّهِ حِينَ سَمِعْتَ كَلاَمَهُ عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ وَتَوَاضَعْتَ أَمَامِي وَمَزَّقْتَ ثِيَابَكَ وَبَكَيْتَ أَمَامِي يَقُولُ الرَّبُّ قَدْ سَمِعْتُ أَنَا أَيْضاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 28, NULL, NULL, "هَئَنَذَا أَضُمُّكَ إِلَى آبَائِكَ فَتُضَمُّ إِلَى قَبْرِكَ بِسَلاَمٍ وَكُلَّ الشَّرِّ الَّذِي أَجْلِبُهُ عَلَى هَذَا الْمَوْضِعِ وَعَلَى سُكَّانِهِ لاَ تَرَى عَيْنَاكَ]. فَرَدُّوا عَلَى الْمَلِكِ الْجَوَابَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 29, NULL, NULL, "وَأَرْسَلَ الْمَلِكُ وَجَمَعَ كُلَّ شُيُوخِ يَهُوذَا وَأُورُشَلِيمَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 30, NULL, NULL, "وَصَعِدَ الْمَلِكُ إِلَى بَيْتِ الرَّبِّ مَعَ كُلِّ رِجَالِ يَهُوذَا وَسُكَّانِ أُورُشَلِيمَ وَالْكَهَنَةِ وَاللاَّوِيِّينَ وَكُلِّ الشَّعْبِ مِنَ الْكَبِيرِ إِلَى الصَّغِيرِ وَقَرَأَ فِي آذَانِهِمْ كُلَّ كَلاَمِ سِفْرِ الْعَهْدِ الَّذِي وُجِدَ فِي بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 31, NULL, NULL, "وَوَقَفَ الْمَلِكُ عَلَى مِنْبَرِهِ وَقَطَعَ عَهْداً أَمَامَ الرَّبِّ لِلذَّهَابِ وَرَاءَ الرَّبِّ وَلِحِفْظِ وَصَايَاهُ وَشَهَادَاتِهِ وَفَرَائِضِهِ بِكُلِّ قَلْبِهِ وَكُلِّ نَفْسِهِ لِيَعْمَلَ كَلاَمَ الْعَهْدِ الْمَكْتُوبِ فِي هَذَا السِّفْرِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 32, NULL, NULL, "وَأَوْقَفَ كُلَّ الْمَوْجُودِينَ فِي أُورُشَلِيمَ وَبِنْيَامِينَ فَعَمِلَ سُكَّانُ أُورُشَلِيمَ حَسَبَ عَهْدِ اللَّهِ إِلَهِ آبَائِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (34, 33, NULL, NULL, "وَأَزَالَ يُوشِيَّا جَمِيعَ الرَّجَاسَاتِ مِنْ كُلِّ الأَرَاضِي الَّتِي لِبَنِي إِسْرَائِيلَ وَجَعَلَ جَمِيعَ الْمَوْجُودِينَ فِي أُورُشَلِيمَ يَعْبُدُونَ الرَّبَّ إِلَهَهُمْ. كُلَّ أَيَّامِهِ لَمْ يَحِيدُوا مِنْ وَرَاءِ الرَّبِّ إِلَهِ آبَائِهِمْ. ");
