INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَذَهَبَ رَحُبْعَامُ إِلَى شَكِيمَ لأَنَّهُ جَاءَ إِلَى شَكِيمَ كُلُّ إِسْرَائِيلَ لِيُمَلِّكُوهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "وَلَمَّا سَمِعَ يَرُبْعَامُ بْنُ نَبَاطَ (وَهُوَ فِي مِصْرَ حَيْثُ هَرَبَ مِنْ وَجْهِ سُلَيْمَانَ الْمَلِكِ) رَجَعَ يَرُبْعَامُ مِنْ مِصْرَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَأَرْسَلُوا وَدَعُوهُ فَأَتَى يَرُبْعَامُ وَكُلُّ إِسْرَائِيلَ وَقَالُوا لِرَحُبْعَامَ: ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "[إِنَّ أَبَاكَ قَسَّى نِيرَنَا فَالآنَ خَفِّفْ مِنْ عُبُودِيَّةِ أَبِيكَ الْقَاسِيَةِ وَمِنْ نِيرِهِ الثَّقِيلِ الَّذِي جَعَلَهُ عَلَيْنَا فَنَخْدِمَكَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "فَقَالَ لَهُمُ: [ارْجِعُوا إِلَيَّ بَعْدَ ثَلاَثَةِ أَيَّامٍ]. فَذَهَبَ الشَّعْبُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "فَاسْتَشَارَ الْمَلِكُ رَحُبْعَامُ الشُّيُوخَ الَّذِينَ كَانُوا يَقِفُونَ أَمَامَ سُلَيْمَانَ أَبِيهِ وَهُوَ حَيٌّ قَائِلاً: [كَيْفَ تُشِيرُونَ أَنْ أَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ؟] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَقَالُوا: [إِنْ كُنْتَ صَالِحاً نَحْوَ هَذَا الشَّعْبِ وَأَرْضَيْتَهُمْ وَكَلَّمْتَهُمْ كَلاَماً حَسَناً يَكُونُونَ لَكَ عَبِيداً كُلَّ الأَيَّامِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَتَرَكَ مَشُورَةَ الشُّيُوخِ الَّتِي أَشَارُوا بِهَا عَلَيْهِ وَاسْتَشَارَ الأَحْدَاثَ الَّذِينَ نَشَأُوا مَعَهُ وَوَقَفُوا أَمَامَهُ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَسَأَلَهُمْ: [بِمَاذَا تُشِيرُونَ أَنْتُمْ فَنَرُدَّ جَوَاباً عَلَى هَذَا الشَّعْبِ الَّذِينَ كَلَّمُونِي قَائِلِينَ: خَفِّفْ مِنَ النِّيرِ الَّذِي جَعَلَهُ عَلَيْنَا أَبُوكَ؟] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "فَأَجَابَ الأَحْدَاثُ الَّذِينَ نَشَأُوا مَعَهُ: [هَكَذَا تَقُولُ لِلشَّعْبِ الَّذِينَ قَالُوا إِنَّ أَبَاكَ ثَقَّلَ نِيرَنَا وَأَمَّا أَنْتَ فَخَفِّفْ عَنَّا: إِنَّ خِنْصَرِي أَغْلَظُ مِنْ وَسْطِ أَبِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَالآنَ أَبِي حَمَّلَكُمْ نِيراً ثَقِيلاً وَأَنَا أَزِيدُ عَلَى نِيرِكُمْ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَمَّا أَنَا فَبِالْعَقَارِبِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "فَجَاءَ يَرُبْعَامُ وَجَمِيعُ الشَّعْبِ إِلَى رَحُبْعَامَ فِي الْيَوْمِ الثَّالِثِ كَمَا أَمَرَ الْمَلِكُ: [ارْجِعُوا إِلَيَّ فِي الْيَوْمِ الثَّالِثِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "فَأَجَابَهُمُ الْمَلِكُ بِقَسَاوَةٍ وَتَرَكَ الْمَلِكُ رَحُبْعَامُ مَشُورَةَ الشُّيُوخِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَكَلَّمَهُمْ حَسَبَ مَشُورَةِ الأَحْدَاثِ قَائِلاً: [أَبِي ثَقَّلَ نِيرَكُمْ وَأَنَا أَزِيدُ عَلَيْهِ. أَبِي أَدَّبَكُمْ بِالسِّيَاطِ وَأَمَّا أَنَا فَبِالْعَقَارِبِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "وَلَمْ يَسْمَعِ الْمَلِكُ لِلشَّعْبِ لأَنَّ السَّبَبَ كَانَ مِنْ قِبَلِ اللَّهِ لِيُقِيمَ الرَّبُّ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ أَخِيَّا الشِّيلُونِيِّ إِلَى يَرُبْعَامَ بْنِ نَبَاطَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "فَلَمَّا رَأَى كُلُّ إِسْرَائِيلَ أَنَّ الْمَلِكَ لَمْ يَسْمَعْ لَهُمْ قَالَ الشَّعْبُ لِلْمَلِكِ: [أَيُّ قِسْمٍ لَنَا فِي دَاوُدَ! وَلاَ نَصِيبَ لَنَا فِي ابْنِ يَسَّى. كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ يَا إِسْرَائِيلُ. الآنَ انْظُرْ إِلَى بَيْتِكَ يَا دَاوُدُ!] وَذَهَبَ كُلُّ إِسْرَائِيلَ إِلَى خِيَامِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَأَمَّا بَنُو إِسْرَائِيلَ السَّاكِنُونَ فِي مُدُنِ يَهُوذَا فَمَلَكَ عَلَيْهِمْ رَحُبْعَامُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "ثُمَّ أَرْسَلَ الْمَلِكُ رَحُبْعَامُ هَدُورَامَ الَّذِي عَلَى التَّسْخِيرِ فَرَجَمَهُ بَنُو إِسْرَائِيلَ بِالْحِجَارَةِ فَمَاتَ. فَبَادَرَ الْمَلِكُ رَحُبْعَامُ وَصَعِدَ إِلَى الْمَرْكَبَةِ لِيَهْرُبَ إِلَى أُورُشَلِيمَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "فَعَصَى إِسْرَائِيلُ بَيْتَ دَاوُدَ إِلَى هَذَا الْيَوْمِ.اَلأَصْحَاحُ الْحَادِي عَشَرَ ");
