INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 1, NULL, NULL, "وَأَخَذَ كُلُّ شَعْبِ يَهُوذَا عُزِّيَّا وَهُوَ ابْنُ سِتَّ عَشَرَةَ سَنَةً وَمَلَّكُوهُ عِوَضاً عَنْ أَبِيهِ أَمَصْيَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 2, NULL, NULL, "هُوَ بَنَى أَيْلَةَ وَرَدَّهَا لِيَهُوذَا بَعْدَ اضْطِجَاعِ الْمَلِكِ مَعَ آبَائِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 3, NULL, NULL, "كَانَ عُزِّيَّا ابْنَ سِتَّ عَشَرَةَ سَنَةً حِينَ مَلَكَ وَمَلَكَ اثْنَتَيْنِ وَخَمْسِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ يَكُلْيَا مِنْ أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 4, NULL, NULL, "وَعَمِلَ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ أَمَصْيَا أَبُوهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 5, NULL, NULL, "وَكَانَ يَطْلُبُ اللَّهَ فِي أَيَّامِ زَكَرِيَّا الْفَاهِمِ بِمَنَاظِرِ اللَّهِ. وَفِي أَيَّامِ طَلَبِهِ الرَّبَّ أَنْجَحَهُ اللَّهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 6, NULL, NULL, "وَخَرَجَ وَحَارَبَ الْفِلِسْطِينِيِّينَ وَهَدَمَ سُورَ جَتَّ وَسُورَ يَبْنَةَ وَسُورَ أَشْدُودَ وَبَنَى مُدُناً فِي أَرْضِ أَشْدُودَ وَالْفِلِسْطِينِيِّينَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 7, NULL, NULL, "وَسَاعَدَهُ اللَّهُ عَلَى الْفِلِسْطِينِيِّينَ وَعَلَى الْعَرَبِ السَّاكِنِينَ فِي جُورَبَعْلَ وَالْمَعُونِيِّينَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 8, NULL, NULL, "وَأَعْطَى الْعَمُّونِيُّونَ عُزِّيَّا هَدَايَا وَامْتَدَّ اسْمُهُ إِلَى مَدْخَلِ مِصْرَ لأَنَّهُ تَشَدَّدَ جِدّاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 9, NULL, NULL, "وَبَنَى عُزِّيَّا أَبْرَاجاً فِي أُورُشَلِيمَ عِنْدَ بَابِ الزَّاوِيَةِ وَعِنْدَ بَابِ الْوَادِي وَعِنْدَ الزَّاوِيَةِ وَحَصَّنَهَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 10, NULL, NULL, "وَبَنَى أَبْرَاجاً فِي الْبَرِّيَّةِ وَحَفَرَ آبَاراً كَثِيرَةً لأَنَّهُ كَانَ لَهُ مَاشِيَةٌ كَثِيرَةٌ فِي السَّاحِلِ وَالسَّهْلِ وَفَلاَّحُونَ وَكَرَّامُونَ فِي الْجِبَالِ وَفِي الْكَرْمَلِ لأَنَّهُ كَانَ يُحِبُّ الْفِلاَحَةَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 11, NULL, NULL, "وَكَانَ لِعُزِّيَّا جَيْشٌ مِنَ الْمُقَاتِلِينَ يَخْرُجُونَ لِلْحَرْبِ أَحْزَاباً حَسَبَ عَدَدِ إِحْصَائِهِمْ عَنْ يَدِ يَعِيئِيلَ الْكَاتِبِ وَمَعْسِيَّا الْعَرِيفِ تَحْتَ يَدِ حَنَنْيَا وَاحِدٍ مِنْ رُؤَسَاءِ الْمَلِكِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 12, NULL, NULL, "كُلُّ عَدَدِ رُؤُوسِ الآبَاءِ مِنْ جَبَابِرَةِ الْبَأْسِ أَلْفَانِ وَسِتُّ مِئَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 13, NULL, NULL, "وَتَحْتَ يَدِهِمْ جَيْشُ جُنُودٍ ثَلاَثُ مِئَةِ أَلْفٍ وَسَبْعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ مِنَ الْمُقَاتِلِينَ بِقُوَّةٍ شَدِيدَةٍ لِمُسَاعَدَةِ الْمَلِكِ عَلَى الْعَدُوِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 14, NULL, NULL, "وَهَيَّأَ لَهُمْ عُزِّيَّا لِكُلِّ الْجَيْشِ أَتْرَاساً وَرِمَاحاً وَخُوَذاً وَدُرُوعاً وَقِسِيّاً وَحِجَارَةَ مَقَالِيعَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 15, NULL, NULL, "وَعَمِلَ فِي أُورُشَلِيمَ مَنْجَنِيقَاتٍ اخْتِرَاعَ مُخْتَرِعِينَ لِتَكُونَ عَلَى الأَبْرَاجِ وَعَلَى الزَّوَايَا لِتُرْمَى بِهَا السِّهَامُ وَالْحِجَارَةُ الْعَظِيمَةُ. وَامْتَدَّ اسْمُهُ إِلَى بَعِيدٍ إِذْ عَجِبَتْ مُسَاعَدَتُهُ حَتَّى تَشَدَّدَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 16, NULL, NULL, "وَلَمَّا تَشَدَّدَ ارْتَفَعَ قَلْبُهُ إِلَى الْهَلاَكِ وَخَانَ الرَّبَّ إِلَهَهُ وَدَخَلَ هَيْكَلَ الرَّبِّ لِيُوقِدَ عَلَى مَذْبَحِ الْبَخُورِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 17, NULL, NULL, "وَدَخَلَ وَرَاءَهُ عَزَرْيَا الْكَاهِنُ وَمَعَهُ ثَمَانُونَ مِنْ كَهَنَةِ الرَّبِّ بَنِي الْبَأْسِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 18, NULL, NULL, "وَقَاوَمُوا عُزِّيَّا الْمَلِكَ وَقَالُوا لَهُ: [لَيْسَ لَكَ يَا عُزِّيَّا أَنْ تُوقِدَ لِلرَّبِّ بَلْ لِلْكَهَنَةِ بَنِي هَارُونَ الْمُقَدَّسِينَ لِلإِيقَادِ. اخْرُجْ مِنَ الْمَقْدِسِ لأَنَّكَ خُنْتَ وَلَيْسَ لَكَ مِنْ كَرَامَةٍ مِنْ عِنْدِ الرَّبِّ الإِلَهِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 19, NULL, NULL, "فَحَنِقَ عُزِّيَّا. وَكَانَ فِي يَدِهِ مِجْمَرَةٌ لِلإِيقَادِ. وَعِنْدَ حَنَقِهِ عَلَى الْكَهَنَةِ خَرَجَ بَرَصٌ فِي جَبْهَتِهِ أَمَامَ الْكَهَنَةِ فِي بَيْتِ الرَّبِّ بِجَانِبِ مَذْبَحِ الْبَخُورِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 20, NULL, NULL, "فَالْتَفَتَ نَحْوَهُ عَزَرْيَاهُو الْكَاهِنُ الرَّأْسُ وَكُلُّ الْكَهَنَةِ وَإِذَا هُوَ أَبْرَصُ فِي جَبْهَتِهِ فَطَرَدُوهُ مِنْ هُنَاكَ حَتَّى إِنَّهُ هُوَ نَفْسُهُ بَادَرَ إِلَى الْخُرُوجِ لأَنَّ الرَّبَّ ضَرَبَهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 21, NULL, NULL, "وَكَانَ عُزِّيَّا الْمَلِكُ أَبْرَصَ إِلَى يَوْمِ وَفَاتِهِ وَأَقَامَ فِي بَيْتِ الْمَرَضِ أَبْرَصَ لأَنَّهُ قُطِعَ مِنْ بَيْتِ الرَّبِّ وَكَانَ يُوثَامُ ابْنُهُ عَلَى بَيْتِ الْمَلِكِ يَحْكُمُ عَلَى شَعْبِ الأَرْضِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 22, NULL, NULL, "وَبَقِيَّةُ أُمُورِ عُزِّيَّا الأُولَى وَالأَخِيرَةُ كَتَبَهَا إِشَعْيَاءُ بْنُ آمُوصَ النَّبِيُّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (26, 23, NULL, NULL, "ثُمَّ اضْطَجَعَ عُزِّيَّا مَعَ آبَائِهِ وَدَفَنُوهُ مَعَ آبَائِهِ فِي حَقْلِ الْمَِقْبَرَةِ الَّتِي لِلْمُلُوكِ لأَنَّهُمْ قَالُوا إِنَّهُ أَبْرَصُ. وَمَلَكَ يُوثَامُ ابْنُهُ عِوَضاً عَنْهُ. ");
