INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "فِي السَّنَةِ السَّادِسَةِ وَالثَّلاَثِينَ لِمُلْكِ آسَا صَعِدَ بَعْشَا مَلِكُ إِسْرَائِيلَ عَلَى يَهُوذَا وَبَنَى الرَّامَةَ لِكَيْلاَ يَدَعَ أَحَداً يَخْرُجُ أَوْ يَدْخُلُ إِلَى آسَا مَلِكِ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "وَأَخْرَجَ آسَا فِضَّةً وَذَهَباً مِنْ خَزَائِنِ بَيْتِ الرَّبِّ وَبَيْتِ الْمَلِكِ وَأَرْسَلَ إِلَى بَنْهَدَدَ مَلِكِ أَرَامَ السَّاكِنِ فِي دِمَشْقَ قَائِلاً: ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "[إِنَّ بَيْنِي وَبَيْنَكَ وَبَيْنَ أَبِي وَأَبِيكَ عَهْداً. هُوَذَا قَدْ أَرْسَلْتُ لَكَ فِضَّةً وَذَهَباً فَتَعَالَ انْقُضْ عَهْدَكَ مَعَ بَعْشَا مَلِكِ إِسْرَائِيلَ فَيَصْعَدَ عَنِّي]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَسَمِعَ بَنْهَدَدُ لِلْمَلِكِ آسَا وَأَرْسَلَ رُؤَسَاءَ الْجُيُوشِ الَّتِي لَهُ عَلَى مُدُنِ إِسْرَائِيلَ فَضَرَبُوا عُيُونَ وَدَانَ وَآبَلَ الْمِيَاهِ وَجَمِيعَ مَخَازِنِ مُدُنِ نَفْتَالِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "فَلَمَّا سَمِعَ بَعْشَا كَفَّ عَنْ بِنَاءِ الرَّامَةِ وَتَرَكَ عَمَلَهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "فَأَخَذَ آسَا الْمَلِكُ كُلَّ يَهُوذَا فَحَمَلُوا حِجَارَةَ الرَّامَةِ وَأَخْشَابَهَا الَّتِي بَنَى بِهَا بَعْشَا وَبَنَى بِهَا جَبْعَ وَالْمِصْفَاةَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "وَفِي ذَلِكَ الزَّمَانِ جَاءَ حَنَانِي الرَّائِي إِلَى آسَا مَلِكِ يَهُوذَا وَقَالَ لَهُ: [مِنْ أَجْلِ أَنَّكَ اسْتَنَدْتَ عَلَى مَلِكِ أَرَامَ وَلَمْ تَسْتَنِدْ عَلَى الرَّبِّ إِلَهِكَ لِذَلِكَ قَدْ نَجَا جَيْشُ مَلِكِ أَرَامَ مِنْ يَدِكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "أَلَمْ يَكُنِ الْكُوشِيُّونَ وَاللُّوبِيُّونَ جَيْشاً كَثِيراً بِمَرْكَبَاتٍ وَفُرْسَانٍ كَثِيرَةٍ جِدّاً؟ فَمِنْ أَجْلِ أَنَّكَ اسْتَنَدْتَ عَلَى الرَّبِّ دَفَعَهُمْ لِيَدِكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "لأَنَّ عَيْنَيِ الرَّبِّ تَجُولاَنِ فِي كُلِّ الأَرْضِ لِيَتَشَدَّدَ مَعَ الَّذِينَ قُلُوبُهُمْ كَامِلَةٌ نَحْوَهُ فَقَدْ حَمِقْتَ فِي هَذَا حَتَّى إِنَّهُ مِنَ الآنَ تَكُونُ عَلَيْكَ حُرُوبٌ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَغَضِبَ آسَا عَلَى الرَّائِي وَوَضَعَهُ فِي السِّجْنِ لأَنَّهُ اغْتَاظَ مِنْهُ مِنْ أَجْلِ هَذَا وَضَايَقَ آسَا بَعْضاً مِنَ الشَّعْبِ فِي ذَلِكَ الْوَقْتِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "وَأُمُورُ آسَا الأُولَى وَالأَخِيرَةُ مَكْتُوبَةٌ فِي سِفْرِ الْمُلُوكِ لِيَهُوذَا وَإِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "وَمَرِضَ آسَا فِي السَّنَةِ التَّاسِعَةِ وَالثَّلاَثِينَ مِنْ مُلْكِهِ فِي رِجْلَيْهِ حَتَّى اشْتَدَّ مَرَضُهُ وَفِي مَرَضِهِ أَيْضاً لَمْ يَطْلُبِ الرَّبَّ بَلِ الأَطِبَّاءَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "ثُمَّ اضْطَجَعَ آسَا مَعَ آبَائِهِ وَمَاتَ فِي السَّنَةِ الْحَادِيَةِ وَالأَرْبَعِينَ لِمُلْكِهِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "فَدَفَنُوهُ فِي قُبُورِهِ الَّتِي حَفَرَهَا لِنَفْسِهِ فِي مَدِينَةِ دَاوُدَ وَأَضْجَعُوهُ فِي سَرِيرٍ كَانَ مَمْلُوّاً أَطْيَاباً وَأَصْنَافاً عَطِرَةً حَسَبَ صِنَاعَةِ الْعِطَارَةِ. وَأَحْرَقُوا لَهُ حَرِيقَةً عَظِيمَةً جِدّاً. ");
