INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "فَلَمَّا سَمِعَ يَابِينُ مَلِكُ حَاصُورَ, أَرْسَلَ إِلَى يُوبَابَ مَلِكِ مَادُونَ وَإِلَى مَلِكِ شِمْرُونَ وَإِلَى مَلِكِ أَكْشَافَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "وَإِلَى الْمُلُوكِ الَّذِينَ إِلَى الشِّمَالِ فِي الْجَبَلِ, وَفِي الْعَرَبَةِ جَنُوبِيَّ كِنَّرُوتَ وَفِي السَّهْلِ وَفِي مُرْتَفَعَاتِ دُورَ غَرْباً, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "الْكَنْعَانِيِّينَ فِي الشَّرْقِ وَالْغَرْبِ, وَالأَمُورِيِّينَ وَالْحِثِّيِّينَ وَالْفِرِزِّيِّينَ وَالْيَبُوسِيِّينَ فِي الْجَبَلِ, وَالْحِوِّيِّينَ تَحْتَ حَرْمُونَ فِي أَرْضِ الْمِصْفَاةِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "فَخَرَجُوا هُمْ وَكُلُّ جُيُوشِهِمْ مَعَهُمْ, شَعْباً غَفِيراً كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ, بِخَيْلٍ وَمَرْكَبَاتٍ كَثِيرَةٍ جِدّاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "فَاجْتَمَعَ جَمِيعُ هَؤُلاَءِ الْمُلُوكِ بِمِيعَادٍ وَجَاءُوا وَنَزَلُوا مَعاً عَلَى مِيَاهِ مَيْرُومَ لِيُحَارِبُوا إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "فَقَالَ الرَّبُّ لِيَشُوعَ: «لاَ تَخَفْهُمْ لأَنِّي غَداً فِي مِثْلِ هَذَا الْوَقْتِ أَدْفَعُهُمْ جَمِيعاً قَتْلَى أَمَامَ إِسْرَائِيلَ, فَتُعَرْقِبُ خَيْلَهُمْ وَتُحْرِقُ مَرْكَبَاتِهِمْ بِالنَّارِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "فَجَاءَ يَشُوعُ وَجَمِيعُ رِجَالِ الْحَرْبِ مَعَهُ عَلَيْهِمْ عِنْدَ مِيَاهِ مَيْرُومَ بَغْتَةً وَسَقَطُوا عَلَيْهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "فَدَفَعَهُمُ الرَّبُّ بِيَدِ إِسْرَائِيلَ, فَضَرَبُوهُمْ وَطَرَدُوهُمْ إِلَى صَيْدُونَ الْعَظِيمَةِ وَإِلَى مِسْرَفُوتَ مَايِمَ وَإِلَى بُقْعَةِ مِصْفَاةَ شَرْقاً. فَضَرَبُوهُمْ حَتَّى لَمْ يَبْقَ لَهُمْ شَارِدٌ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "فَفَعَلَ يَشُوعُ بِهِمْ كَمَا قَالَ لَهُ الرَّبُّ. عَرْقَبَ خَيْلَهُمْ وَأَحْرَقَ مَرْكَبَاتِهِمْ بِالنَّارِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "ثُمَّ رَجَعَ يَشُوعُ فِي ذَلِكَ الْوَقْتِ وَأَخَذَ حَاصُورَ وَضَرَبَ مَلِكَهَا بِالسَّيْفِ, لأَنَّ حَاصُورَ كَانَتْ قَبْلاً رَأْسَ جَمِيعِ تِلْكَ الْمَمَالِكِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "وَضَرَبُوا كُلَّ نَفْسٍ بِهَا بِحَدِّ السَّيْفِ. حَرَّمُوهُمْ. وَلَمْ تَبْقَ نَسَمَةٌ. وَأَحْرَقَ حَاصُورَ بِالنَّارِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "فَأَخَذَ يَشُوعُ كُلَّ مُدُنِ أُولَئِكَ الْمُلُوكِ وَجَمِيعَ مُلُوكِهَا وَضَرَبَهُمْ بِحَدِّ السَّيْفِ. حَرَّمَهُمْ كَمَا أَمَرَ مُوسَى عَبْدُ الرَّبِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "غَيْرَ أَنَّ الْمُدُنَ الْقَائِمَةَ عَلَى تِلاَلِهَا لَمْ يُحْرِقْهَا إِسْرَائِيلُ, مَا عَدَا حَاصُورَ وَحْدَهَا أَحْرَقَهَا يَشُوعُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَكُلُّ غَنِيمَةِ تِلْكَ الْمُدُنِ وَالْبَهَائِمَ نَهَبَهَا بَنُو إِسْرَائِيلَ لأَنْفُسِهِمْ. وَأَمَّا الرِّجَالُ فَضَرَبُوهُمْ جَمِيعاً بِحَدِّ السَّيْفِ حَتَّى أَبَادُوهُمْ. لَمْ يُبْقُوا نَسَمَةً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "كَمَا أَمَرَ الرَّبُّ مُوسَى عَبْدَهُ هَكَذَا أَمَرَ مُوسَى يَشُوعَ, وَهَكَذَا فَعَلَ يَشُوعُ. لَمْ يُهْمِلْ شَيْئاً مِنْ كُلِّ مَا أَمَرَ بِهِ الرَّبُّ مُوسَى. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "فَأَخَذَ يَشُوعُ كُلَّ تِلْكَ الأَرْضِ: الْجَبَلَ وَكُلَّ الْجَنُوبِ وَكُلَّ أَرْضِ جُوشِنَ وَالسَّهْلَ وَالْعَرَبَةَ وَجَبَلَ إِسْرَائِيلَ وَسَهْلَهُ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "مِنَ الْجَبَلِ الأَقْرَعِ الصَّاعِدِ إِلَى سَعِيرَ إِلَى بَعْلِ جَادَ فِي بُقْعَةِ لُبْنَانَ تَحْتَ جَبَلِ حَرْمُونَ. وَأَخَذَ جَمِيعَ مُلُوكِهَا وَضَرَبَهُمْ وَقَتَلَهُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "فَعَمِلَ يَشُوعُ حَرْباً مَعَ أُولَئِكَ الْمُلُوكِ أَيَّاماً كَثِيرَةً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "لَمْ تَكُنْ مَدِينَةٌ صَالَحَتْ بَنِي إِسْرَائِيلَ إِلاَّ الْحِوِّيِّينَ سُكَّانَ جِبْعُونَ, بَلْ أَخَذُوا الْجَمِيعَ بِالْحَرْبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "لأَنَّهُ كَانَ مِنْ قِبَلِ الرَّبِّ أَنْ يُشَدِّدَ قُلُوبَهُمْ حَتَّى يُلاَقُوا إِسْرَائِيلَ لِلْمُحَارَبَةِ فَيُحَرَّمُوا, فَلاَ تَكُونُ عَلَيْهِمْ رَأْفَةٌ, بَلْ يُبَادُونَ كَمَا أَمَرَ الرَّبُّ مُوسَى. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "وَجَاءَ يَشُوعُ فِي ذَلِكَ الْوَقْتِ وَقَرَضَ الْعَنَاقِيِّينَ مِنَ الْجَبَلِ, مِنْ حَبْرُونَ وَمِنْ دَبِيرَ وَمِنْ عَنَابَ وَمِنْ جَمِيعِ جَبَلِ يَهُوذَا وَمِنْ كُلِّ جَبَلِ إِسْرَائِيلَ. حَرَّمَهُمْ يَشُوعُ مَعَ مُدُنِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "فَلَمْ يَتَبَقَّ عَنَاقِيُّونَ فِي أَرْضِ بَنِي إِسْرَائِيلَ, لَكِنْ بَقُوا فِي غَزَّةَ وَجَتَّ وَأَشْدُودَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "فَأَخَذَ يَشُوعُ كُلَّ الأَرْضِ حَسَبَ كُلِّ مَا كَلَّمَ بِهِ الرَّبُّ مُوسَى, وَأَعْطَاهَا يَشُوعُ مُلْكاً لإِسْرَائِيلَ حَسَبَ فِرَقِهِمْ وَأَسْبَاطِهِمْ. وَاسْتَرَاحَتِ الأَرْضُ مِنَ الْحَرْبِ. ");
