INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَكَانَ لَمَّا انْتَهَى جَمِيعُ الشَّعْبِ مِنْ عُبُورِ الأُرْدُنِّ أَنَّ الرَّبَّ أَمَرَ يَشُوعَ: ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "«انْتَخِبُوا مِنَ الشَّعْبِ اثْنَيْ عَشَرَ رَجُلاً. رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَأْمُرُوهُمْ قَائِلِينَ: احْمِلُوا مِنْ هُنَا مِنْ وَسَطِ الأُرْدُنِّ مِنْ مَوْقِفِ أَرْجُلِ الْكَهَنَةِ رَاسِخَةً اثْنَيْ عَشَرَ حَجَراً, وَعَبِّرُوهَا مَعَكُمْ وَضَعُوهَا فِي الْمَبِيتِ الَّذِي تَبِيتُونَ فِيهِ اللَّيْلَةَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "فَدَعَا يَشُوعُ الاِثْنَيْ عَشَرَ رَجُلاً الَّذِينَ عَيَّنَهُمْ مِنْ بَنِي إِسْرَائِيلَ, رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَقَالَ لَهُمْ يَشُوعُ: «اعْبُرُوا أَمَامَ تَابُوتِ الرَّبِّ إِلَهِكُمْ إِلَى وَسَطِ الأُرْدُنِّ, وَارْفَعُوا كُلُّ رَجُلٍ حَجَراً وَاحِداً عَلَى كَتِفِهِ حَسَبَ عَدَدِ أَسْبَاطِ بَنِي إِسْرَائِيلَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "لِكَيْ تَكُونَ هَذِهِ عَلاَمَةً فِي وَسَطِكُمْ. إِذَا سَأَلَ غَداً بَنُوكُمْ: مَا لَكُمْ وَهَذِهِ الْحِجَارَةَ؟ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "تَقُولُونَ لَهُمْ: إِنَّ مِيَاهَ الأُرْدُنِّ قَدِ انْفَلَقَتْ أَمَامَ تَابُوتِ عَهْدِ الرَّبِّ. عِنْدَ عُبُورِهِ الأُرْدُنَّ انْفَلَقَتْ مِيَاهُ الأُرْدُنِّ. فَتَكُونُ هَذِهِ الْحِجَارَةُ تِذْكَاراً لِبَنِي إِسْرَائِيلَ إِلَى الدَّهْرِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "فَفَعَلَ بَنُو إِسْرَائِيلَ كَمَا أَمَرَ يَشُوعُ, وَحَمَلُوا اثْنَيْ عَشَرَ حَجَراً مِنْ وَسَطِ الأُرْدُنِّ كَمَا قَالَ الرَّبُّ لِيَشُوعَ, حَسَبَ عَدَدِ أَسْبَاطِ بَنِي إِسْرَائِيلَ, وَعَبَّرُوهَا مَعَهُمْ إِلَى الْمَبِيتِ وَوَضَعُوهَا هُنَاكَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "وَنَصَبَ يَشُوعُ اثْنَيْ عَشَرَ حَجَراً فِي وَسَطِ الأُرْدُنِّ تَحْتَ مَوْقِفِ أَرْجُلِ الْكَهَنَةِ حَامِلِي تَابُوتِ الْعَهْدِ. وَهِيَ هُنَاكَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "وَالْكَهَنَةُ حَامِلُو التَّابُوتِ وَقَفُوا فِي وَسَطِ الأُرْدُنِّ حَتَّى انْتَهَى كُلُّ شَيْءٍ أَمَرَ الرَّبُّ يَشُوعَ أَنْ يُكَلِّمَ بِهِ الشَّعْبَ, حَسَبَ كُلِّ مَا أَمَرَ بِهِ مُوسَى يَشُوعَ. وَأَسْرَعَ الشَّعْبُ فَعَبَرُوا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَكَانَ لَمَّا انْتَهَى كُلُّ الشَّعْبِ مِنَ الْعُبُورِ أَنَّهُ عَبَرَ تَابُوتُ الرَّبِّ وَالْكَهَنَةُ فِي حَضْرَةِ الشَّعْبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَعَبَرَ بَنُو رَأُوبَيْنَ وَبَنُو جَادٍ وَنِصْفُ سِبْطِ مَنَسَّى مُتَجَهِّزِينَ أَمَامَ بَنِي إِسْرَائِيلَ كَمَا كَلَّمَهُمْ مُوسَى. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "نَحْوَ أَرْبَعِينَ أَلْفاً مُتَجَرِّدِينَ لِلْجُنْدِ عَبَرُوا أَمَامَ الرَّبِّ لِلْحَرْبِ إِلَى عَرَبَاتِ أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ عَظَّمَ الرَّبُّ يَشُوعَ فِي أَعْيُنِ جَمِيعِ إِسْرَائِيلَ, فَهَابُوهُ كَمَا هَابُوا مُوسَى كُلَّ أَيَّامِ حَيَاتِهِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "وَقَالَ الرَّبُّ لِيَشُوعَ: ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "«مُرِ الْكَهَنَةَ حَامِلِي تَابُوتِ الشَّهَادَةِ أَنْ يَصْعَدُوا مِنَ الأُرْدُنِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "فَأَمَرَ يَشُوعُ الْكَهَنَةَ: «اصْعَدُوا مِنَ الأُرْدُنِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "فَكَانَ لَمَّا صَعِدَ الْكَهَنَةُ حَامِلُو تَابُوتِ عَهْدِ الرَّبِّ مِنْ وَسَطِ الأُرْدُنِّ, وَاجْتُذِبَتْ بُطُونُ أَقْدَامِ الْكَهَنَةِ إِلَى الْيَابِسَةِ, أَنَّ مِيَاهَ الأُرْدُنِّ رَجَعَتْ إِلَى مَكَانِهَا وَجَرَتْ كَمَا مِنْ قَبْلُ إِلَى كُلِّ شُطُوطِهِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "وَصَعِدَ الشَّعْبُ مِنَ الأُرْدُنِّ فِي الْيَوْمِ الْعَاشِرِ مِنَ الشَّهْرِ الأَوَّلِ, وَحَلُّوا فِي الْجِلْجَالِ فِي تُخُمِ أَرِيحَا الشَّرْقِيِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "وَالاِثْنَا عَشَرَ حَجَراً الَّتِي أَخَذُوهَا مِنَ الأُرْدُنِّ نَصَبَهَا يَشُوعُ فِي الْجِلْجَالِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "وَقَالَ لِبَنِي إِسْرَائِيلَ: «إِذَا سَأَلَ بَنُوكُمْ غَداً آبَاءَهُمْ قَائِلِينَ: مَا هَذِهِ الْحِجَارَةُ؟ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "تُعْلِمُونَ بَنِيكُمْ قَائِلِينَ: عَلَى الْيَابِسَةِ عَبَرَ إِسْرَائِيلُ هَذَا الأُرْدُنَّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "لأَنَّ الرَّبَّ إِلَهَكُمْ قَدْ يَبَّسَ مِيَاهَ الأُرْدُنِّ مِنْ أَمَامِكُمْ حَتَّى عَبَرْتُمْ, كَمَا فَعَلَ الرَّبُّ إِلَهُكُمْ بِبَحْرِ سُوفٍ الَّذِي يَبَّسَهُ مِنْ أَمَامِنَا حَتَّى عَبَرْنَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (4, 24, NULL, NULL, "لِتَعْلَمَ جَمِيعُ شُعُوبِ الأَرْضِ يَدَ الرَّبِّ أَنَّهَا قَوِيَّةٌ, لِكَيْ تَخَافُوا الرَّبَّ إِلَهَكُمْ كُلَّ الأَيَّامِ». ");
