INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَلَمَّا سَمِعَ جَمِيعُ الْمُلُوكِ الَّذِينَ فِي عَبْرِ الأُرْدُنِّ فِي الْجَبَلِ وَفِي السَّهْلِ وَفِي كُلِّ سَاحِلِ الْبَحْرِ الْكَبِيرِ إِلَى جِهَةِ لُبْنَانَ, الْحِثِّيُّونَ وَالأَمُورِيُّونَ وَالْكَنْعَانِيُّونَ وَالْفِرِزِّيُّونَ وَالْحِوِّيُّونَ وَالْيَبُوسِيُّونَ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "اجْتَمَعُوا مَعاً لِمُحَارَبَةِ يَشُوعَ وَإِسْرَائِيلَ بِصَوْتٍ وَاحِدٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "وَأَمَّا سُكَّانُ جِبْعُونَ لَمَّا سَمِعُوا بِمَا عَمِلَهُ يَشُوعُ بِأَرِيحَا وَعَايٍ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "عَمِلُوا بِغَدْرٍ, وَمَضُوا وَدَارُوا وَأَخَذُوا جَوَالِقَ بَالِيَةً لِحَمِيرِهِمْ, وَزِقَاقَ خَمْرٍ بَالِيَةً مُشَقَّقَةً وَمَرْبُوطَةً, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "وَنِعَالاً بَالِيَةً وَمُرَقَّعَةً فِي أَرْجُلِهِمْ, وَثِيَاباً رَثَّةً عَلَيْهِمْ, وَكُلُّ خُبْزِ زَادِهِمْ يَابِسٌ قَدْ صَارَ فُتَاتَاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "وَسَارُوا إِلَى يَشُوعَ إِلَى الْمَحَلَّةِ فِي الْجِلْجَالِ, وَقَالُوا لَهُ وَلِرِجَالِ إِسْرَائِيلَ: «مِنْ أَرْضٍ بَعِيدَةٍ جِئْنَا. وَالآنَ اقْطَعُوا لَنَا عَهْداً». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "فَقَالَ رِجَالُ إِسْرَائِيلَ لِلْحِوِّيِّينَ: «لَعَلَّكَ سَاكِنٌ فِي وَسَطِي, فَكَيْفَ أَقْطَعُ لَكَ عَهْداً؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "فَقَالُوا لِيَشُوعَ: «عَبِيدُكَ نَحْنُ». فَقَالَ لَهُمْ يَشُوعُ: «مَنْ أَنْتُمْ, وَمِنْ أَيْنَ جِئْتُمْ؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "فَقَالُوا لَهُ: «مِنْ أَرْضٍ بَعِيدَةٍ جِدّاً جَاءَ عَبِيدُكَ عَلَى اسْمِ الرَّبِّ إِلَهِكَ, لأَنَّنَا سَمِعْنَا خَبَرَهُ وَكُلَّ مَا عَمِلَ بِمِصْرَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَكُلَّ مَا عَمِلَ بِمَلِكَيِ الأَمُورِيِّينَ اللَّذَيْنِ فِي عَبْرِ الأُرْدُنِّ, سِيحُونَ مَلِكِ حَشْبُونَ وَعُوجَ مَلِكِ بَاشَانَ الَّذِي فِي عَشْتَارُوثَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَكَلَّمَنَا شُيُوخُنَا وَجَمِيعُ سُكَّانِ أَرْضِنَا قَائِلِينَ: خُذُوا بِأَيْدِيكُمْ زَاداً لِلطَّرِيقِ, وَاذْهَبُوا لِلِقَائِهِمْ وَقُولُوا لَهُمْ: عَبِيدُكُمْ نَحْنُ. وَالآنَ اقْطَعُوا لَنَا عَهْداً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "هَذَا خُبْزُنَا سُخْناً تَزَوَّدْنَاهُ مِنْ بُيُوتِنَا يَوْمَ خُرُوجِنَا لِنَسِيرَ إِلَيْكُمْ, وَهَا هُوَ الآنَ يَابِسٌ قَدْ صَارَ فُتَاتَاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "وَهَذِهِ زِقَاقُ الْخَمْرِ الَّتِي مَلَأْنَاهَا جَدِيدَةً, هُوَذَا قَدْ تَشَقَّقَتْ. وَهَذِهِ ثِيَابُنَا وَنِعَالُنَا قَدْ بَلِيَتْ مِنْ طُولِ الطَّرِيقِ جِدّاً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "فَأَكَلَ الرِّجَالُ مِنْ زَادِهِمْ, وَمِنْ فَمِ الرَّبِّ لَمْ يَسْأَلُوا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "فَعَمِلَ يَشُوعُ لَهُمْ صُلْحاً وَقَطَعَ لَهُمْ عَهْداً لاِسْتِحْيَائِهِمْ, وَحَلَفَ لَهُمْ رُؤَسَاءُ الْجَمَاعَةِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "وَفِي نِهَايَةِ ثَلاَثَةِ أَيَّامٍ بَعْدَمَا قَطَعُوا لَهُمْ عَهْداً سَمِعُوا أَنَّهُمْ قَرِيبُونَ إِلَيْهِمْ وَأَنَّهُمْ سَاكِنُونَ فِي وَسَطِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "فَارْتَحَلَ بَنُو إِسْرَائِيلَ وَجَاءُوا إِلَى مُدُنِهِمْ فِي الْيَوْمِ الثَّالِثِ. وَمُدُنُهُمْ هِيَ جِبْعُونُ وَالْكَفِيرَةُ وَبَئِيرُوتُ وَقَرْيَةُ يَعَارِيمَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "وَلَمْ يَضْرِبْهُمْ بَنُو إِسْرَائِيلَ لأَنَّ رُؤَسَاءَ الْجَمَاعَةِ حَلَفُوا لَهُمْ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ. فَتَذَمَّرَ كُلُّ الْجَمَاعَةِ عَلَى الرُّؤَسَاءِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "فَقَالَ جَمِيعُ الرُّؤَسَاءِ لِكُلِّ الْجَمَاعَةِ: «إِنَّنَا قَدْ حَلَفْنَا لَهُمْ بِالرَّبِّ إِلَهِ إِسْرَائِيلَ. وَالآنَ لاَ نَتَمَكَّنُ مِنْ مَسِّهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "هَذَا نَصْنَعُهُ لَهُمْ وَنَسْتَحْيِيهِمْ فَلاَ يَكُونُ عَلَيْنَا سَخَطٌ مِنْ أَجْلِ الْحَلْفِ الَّذِي حَلَفْنَا لَهُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "وَقَالَ لَهُمُ الرُّؤَسَاءُ: «يَحْيُونَ وَيَكُونُونَ مُحْتَطِبِي حَطَبٍ وَمُسْتَقِي مَاءٍ لِكُلِّ الْجَمَاعَةِ كَمَا كَلَّمَهُمُ الرُّؤَسَاءُ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "فَدَعَاهُمْ يَشُوعُ وَقَالَ لَهُمْ: «لِمَاذَا خَدَعْتُمُونَا قَائِلِينَ: نَحْنُ بَعِيدُونَ عَنْكُمْ جِدّاً, وَأَنْتُمْ سَاكِنُونَ فِي وَسَطِنَا؟ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "فَالآنَ مَلْعُونُونَ أَنْتُمْ. فَلاَ يَنْقَطِعُ مِنْكُمُ الْعَبِيدُ وَمُحْتَطِبُو الْحَطَبِ وَمُسْتَقُو الْمَاءِ لِبَيْتِ إِلَهِي». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "فَأَجَابُوا يَشُوعَ: «أُخْبِرَ عَبِيدُكَ بِمَا أَمَرَ بِهِ الرَّبُّ إِلَهُكَ مُوسَى عَبْدَهُ أَنْ يُعْطِيَكُمْ كُلَّ الأَرْضِ, وَيُبِيدَ جَمِيعَ سُكَّانِ الأَرْضِ مِنْ أَمَامِكُمْ. فَخِفْنَا جِدّاً عَلَى أَنْفُسِنَا مِنْ قِبَلِكُمْ, فَفَعَلْنَا هَذَا الأَمْرَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "وَالآنَ نَحْنُ بِيَدِكَ, فَافْعَلْ بِنَا مَا هُوَ صَالِحٌ وَحَقٌّ فِي عَيْنَيْكَ أَنْ تَعْمَلَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "فَفَعَلَ بِهِمْ هَكَذَا, وَأَنْقَذَهُمْ مِنْ يَدِ بَنِي إِسْرَائِيلَ فَلَمْ يَقْتُلُوهُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "وَجَعَلَهُمْ يَشُوعُ فِي ذَلِكَ الْيَوْمِ مُحْتَطِبِي حَطَبٍ وَمُسْتَقِي مَاءٍ لِلْجَمَاعَةِ وَلِمَذْبَحِ الرَّبِّ إِلَى هَذَا الْيَوْمِ, فِي الْمَكَانِ الَّذِي يَخْتَارُهُ. ");
