INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "فَبَكَّرَ يَشُوعُ فِي الْغَدِ وَارْتَحَلُوا مِنْ شِطِّيمَ وَأَتَوْا إِلَى الأُرْدُنِّ, هُوَ وَكُلُّ بَنِي إِسْرَائِيلَ, وَبَاتُوا هُنَاكَ قَبْلَ أَنْ عَبَرُوا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَكَانَ بَعْدَ ثَلاَثَةِ أَيَّامٍ أَنَّ الْعُرَفَاءَ جَازُوا فِي وَسَطِ الْمَحَلَّةِ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَأَمَرُوا الشَّعْبَ: «عِنْدَمَا تَرُونَ تَابُوتَ عَهْدِ الرَّبِّ إِلَهِكُمْ وَالْكَهَنَةَ اللاَّوِيِّينَ حَامِلِينَ إِيَّاهُ, فَارْتَحِلُوا مِنْ أَمَاكِنِكُمْ وَسِيرُوا وَرَاءَهُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "وَلَكِنْ يَكُونُ بَيْنَكُمْ وَبَيْنَهُ مَسَافَةٌ نَحْوُ أَلْفَيْ ذِرَاعٍ بِالْقِيَاسِ. لاَ تَقْرُبُوا مِنْهُ لِكَيْ تَعْرِفُوا الطَّرِيقَ الَّذِي تَسِيرُونَ فِيهِ. لأَنَّكُمْ لَمْ تَعْبُرُوا هَذَا الطَّرِيقَ مِنْ قَبْلُ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "وَقَالَ يَشُوعُ لِلشَّعْبِ: «تَقَدَّسُوا لأَنَّ الرَّبَّ يَعْمَلُ غَداً فِي وَسَطِكُمْ عَجَائِبَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "وَقَالَ يَشُوعُ لِلْكَهَنَةِ: «احْمِلُوا تَابُوتَ الْعَهْدِ وَاعْبُرُوا أَمَامَ الشَّعْبِ». فَحَمَلُوا تَابُوتَ الْعَهْدِ وَسَارُوا أَمَامَ الشَّعْبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "فَقَالَ الرَّبُّ لِيَشُوعَ: «الْيَوْمَ أَبْتَدِئُ أُعَظِّمُكَ فِي أَعْيُنِ جَمِيعِ إِسْرَائِيلَ لِيَعْلَمُوا أَنِّي كَمَا كُنْتُ مَعَ مُوسَى أَكُونُ مَعَكَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَأَمَّا أَنْتَ فَأْمُرِ الْكَهَنَةَ حَامِلِي تَابُوتِ الْعَهْدِ قَائِلاً: عِنْدَمَا تَأْتُونَ إِلَى ضَفَّةِ مِيَاهِ الأُرْدُنِّ تَقِفُونَ فِي الأُرْدُنِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "فَقَالَ يَشُوعُ لِبَنِي إِسْرَائِيلَ: «تَقَدَّمُوا إِلَى هُنَا وَاسْمَعُوا كَلاَمَ الرَّبِّ إِلَهِكُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "ثُمَّ قَالَ يَشُوعُ: «بِهَذَا تَعْلَمُونَ أَنَّ اللَّهَ الْحَيَّ فِي وَسَطِكُمْ, وَطَرْداً يَطْرُدُ مِنْ أَمَامِكُمُ الْكَنْعَانِيِّينَ وَالْحِثِّيِّينَ وَالْحِوِّيِّينَ وَالْفِرِزِّيِّينَ وَالْجِرْجَاشِيِّينَ وَالأَمُورِيِّينَ وَالْيَبُوسِيِّينَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "هُوَذَا تَابُوتُ عَهْدِ سَيِّدِ كُلِّ الأَرْضِ عَابِرٌ أَمَامَكُمْ فِي الأُرْدُنِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "فَالآنَ انْتَخِبُوا اثْنَيْ عَشَرَ رَجُلاً مِنْ أَسْبَاطِ إِسْرَائِيلَ, رَجُلاً وَاحِداً مِنْ كُلِّ سِبْطٍ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "وَيَكُونُ حِينَمَا تَسْتَقِرُّ بُطُونُ أَقْدَامِ الْكَهَنَةِ حَامِلِي تَابُوتِ الرَّبِّ سَيِّدِ الأَرْضِ كُلِّهَا فِي مِيَاهِ الأُرْدُنِّ, أَنَّ مِيَاهَ الأُرْدُنِّ الْمُنْحَدِرَةَ مِنْ فَوْقُ تَنْفَلِقُ وَتَقِفُ نَدّاً وَاحِداً». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَلَمَّا ارْتَحَلَ الشَّعْبُ مِنْ خِيَامِهِمْ لِيَعْبُرُوا الأُرْدُنَّ, وَالْكَهَنَةُ حَامِلُو تَابُوتِ الْعَهْدِ أَمَامَ الشَّعْبِ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "فَعِنْدَ إِتْيَانِ حَامِلِي التَّابُوتِ إِلَى الأُرْدُنِّ وَانْغِمَاسِ أَرْجُلِ الْكَهَنَةِ حَامِلِي التَّابُوتِ فِي ضَفَّةِ الْمِيَاهِ - وَالأُرْدُنُّ مُمْتَلِئٌ إِلَى جَمِيعِ شُطُوطِهِ كُلَّ أَيَّامِ الْحَصَادِ - ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَقَفَتِ الْمِيَاهُ الْمُنْحَدِرَةُ مِنْ فَوْقُ وَقَامَتْ نَدّاً وَاحِداً بَعِيداً جِدّاً عَنْ «أَدَامَ» الْمَدِينَةِ الَّتِي إِلَى جَانِبِ صَرْتَانَ, وَالْمُنْحَدِرَةُ إِلَى بَحْرِ الْعَرَبَةِ «بَحْرِ الْمِلْحِ» انْقَطَعَتْ تَمَاماً, وَعَبَرَ الشَّعْبُ مُقَابِلَ أَرِيحَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "فَوَقَفَ الْكَهَنَةُ حَامِلُو تَابُوتِ عَهْدِ الرَّبِّ عَلَى الْيَابِسَةِ فِي وَسَطِ الأُرْدُنِّ رَاسِخِينَ, وَجَمِيعُ إِسْرَائِيلَ عَابِرُونَ عَلَى الْيَابِسَةِ حَتَّى انْتَهَى جَمِيعُ الشَّعْبِ مِنْ عُبُورِ الأُرْدُنِّ. ");
