INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "حِينَئِذٍ دَعَا يَشُوعُ الرَّأُوبَيْنِيِّينَ وَالْجَادِيِّينَ وَنِصْفَ سِبْطِ مَنَسَّى, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "وَقَالَ لَهُمْ: «إِنَّكُمْ قَدْ حَفِظْتُمْ كُلَّ مَا أَمَرَكُمْ بِهِ مُوسَى عَبْدُ الرَّبِّ, وَسَمِعْتُمْ صَوْتِي فِي كُلِّ مَا أَمَرْتُكُمْ بِهِ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "وَلَمْ تَتْرُكُوا إِخْوَتَكُمْ هَذِهِ الأَيَّامَ, الْكَثِيرَةَ إِلَى هَذَا الْيَوْمِ, وَحَفِظْتُمْ مَا يُحْفَظُ وَصِيَّةُ الرَّبِّ إِلَهِكُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "وَالآنَ قَدْ أَرَاحَ الرَّبُّ إِلَهُكُمْ إِخْوَتَكُمْ كَمَا قَالَ لَهُمْ. فَانْصَرِفُوا الآنَ وَاذْهَبُوا إِلَى خِيَامِكُمْ فِي أَرْضِ مُلْكِكُمُ الَّتِي أَعْطَاكُمْ مُوسَى عَبْدُ الرَّبِّ, فِي عَبْرِ الأُرْدُنِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "وَإِنَّمَا احْرِصُوا جِدّاً أَنْ تَعْمَلُوا الْوَصِيَّةَ وَالشَّرِيعَةَ الَّتِي أَمَرَكُمْ بِهَا مُوسَى عَبْدُ الرَّبِّ أَنْ تُحِبُّوا الرَّبَّ إِلَهَكُمْ وَتَسِيرُوا فِي كُلِّ طُرُقِهِ وَتَحْفَظُوا وَصَايَاهُ وَتَلْصَقُوا بِهِ وَتَعْبُدُوهُ بِكُلِّ قَلْبِكُمْ وَبِكُلِّ نَفْسِكُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "ثُمَّ بَارَكَهُمْ يَشُوعُ وَصَرَفَهُمْ, فَذَهَبُوا إِلَى خِيَامِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "وَلِنِصْفِ سِبْطِ مَنَسَّى أَعْطَى مُوسَى فِي بَاشَانَ, وَأَمَّا نِصْفُهُ الآخَرُ فَأَعْطَاهُمْ يَشُوعُ مَعَ إِخْوَتِهِمْ فِي عَبْرِ الأُرْدُنِّ غَرْباً. وَعِنْدَمَا صَرَفَهُمْ يَشُوعُ أَيْضاً إِلَى خِيَامِهِمْ بَارَكَهُمْ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "وَقَالَ لَهُمْ: «بِمَالٍ كَثِيرٍ ارْجِعُوا إِلَى خِيَامِكُمْ, وَبِمَوَاشٍ كَثِيرَةٍ جِدّاً بِفِضَّةٍ وَذَهَبٍ وَنُحَاسٍ وَحَدِيدٍ وَمَلاَبِسَ كَثِيرَةٍ جِدّاً. اقْسِمُوا غَنِيمَةَ أَعْدَائِكُمْ مَعَ إِخْوَتِكُمْ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "فَرَجَعَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى, وَذَهَبُوا مِنْ عِنْدِ بَنِي إِسْرَائِيلَ مِنْ شِيلُوهَ الَّتِي فِي أَرْضِ كَنْعَانَ لِيَسِيرُوا إِلَى أَرْضِ جِلْعَادَ, أَرْضِ مُلْكِهِمِ الَّتِي تَمَلَّكُوا بِهَا حَسَبَ قَوْلِ الرَّبِّ عَلَى يَدِ مُوسَى. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "وَجَاءُوا إِلَى دَائِرَةِ الأُرْدُنِّ الَّتِي فِي أَرْضِ كَنْعَانَ. وَبَنَى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى هُنَاكَ مَذْبَحاً عَلَى الأُرْدُنِّ, مَذْبَحاً عَظِيمَ الْمَنْظَرِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "فَسَمِعَ بَنُو إِسْرَائِيلَ قَوْلاً: «هُوَذَا قَدْ بَنَى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى مَذْبَحاً فِي وَجْهِ أَرْضِ كَنْعَانَ فِي دَائِرَةِ الأُرْدُنِّ مُقَابَِلَ بَنِي إِسْرَائِيلَ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "وَلَمَّا سَمِعَ بَنُو إِسْرَائِيلَ اجْتَمَعَتْ كُلُّ جَمَاعَةِ بَنِي إِسْرَائِيلَ فِي شِيلُوهَ لِيَصْعَدُوا إِلَيْهِمْ لِلْحَرْبِ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 13, NULL, NULL, "فَأَرْسَلَ بَنُو إِسْرَائِيلَ إِلَى بَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَنِصْفِ سِبْطِ مَنَسَّى إِلَى أَرْضِ جِلْعَادَ, فِينَحَاسَ بْنَ أَلِعَازَارَ الْكَاهِنَ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 14, NULL, NULL, "وَعَشَرَةَ رُؤَسَاءَ مَعَهُ, رَئِيساً وَاحِداً مِنْ كُلِّ بَيْتِ أَبٍ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ, كُلُّ وَاحِدٍ رَئِيسُ بَيْتِ آبَائِهِمْ فِي أُلُوفِ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 15, NULL, NULL, "فَجَاءُوا إِلَى بَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَنِصْفِ سِبْطِ مَنَسَّى إِلَى أَرْضِ جِلْعَادَ, وَقَالَ لَهُمْ: ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 16, NULL, NULL, "«هَكَذَا قَالَتْ كُلُّ جَمَاعَةِ الرَّبِّ: مَا هَذِهِ الْخِيَانَةُ الَّتِي خُنْتُمْ بِهَا إِلَهَ إِسْرَائِيلَ, بِالرُّجُوعِ الْيَوْمَ عَنِ الرَّبِّ, بِبُنْيَانِكُمْ لأَنْفُسِكُمْ مَذْبَحاً لِتَتَمَرَّدُوا الْيَوْمَ عَلَى الرَّبِّ؟ ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 17, NULL, NULL, "أَقَلِيلٌ لَنَا إِثْمُ فَغُورَ الَّذِي لَمْ نَتَطَهَّرْ مِنْهُ إِلَى هَذَا الْيَوْمِ, وَكَانَ الْوَبَأُ فِي جَمَاعَةِ الرَّبِّ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 18, NULL, NULL, "حَتَّى تَرْجِعُوا أَنْتُمُ الْيَوْمَ عَنِ الرَّبِّ؟ فَيَكُونُ أَنَّكُمُ الْيَوْمَ تَتَمَرَّدُونَ عَلَى الرَّبِّ, وَهُوَ غَداً يَسْخَطُ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 19, NULL, NULL, "وَلَكِنْ إِذَا كَانَتْ نَجِسَةً أَرْضُ مُلْكِكُمْ فَاعْبُرُوا إِلَى أَرْضِ مُلْكِ الرَّبِّ الَّتِي يَسْكُنُ فِيهَا مَسْكَنُ الرَّبِّ وَتَمَلَّكُوا بَيْنَنَا, وَعَلَى الرَّبِّ لاَ تَتَمَرَّدُوا, وَعَلَيْنَا لاَ تَتَمَرَّدُوا بِبِنَائِكُمْ لأَنْفُسِكُمْ مَذْبَحاً غَيْرَ مَذْبَحِ الرَّبِّ إِلَهِنَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 20, NULL, NULL, "أَمَا خَانَ عَخَانُ بْنُ زَارَحَ خِيَانَةً فِي الْحَرَامِ, فَكَانَ السَّخَطُ عَلَى كُلِّ جَمَاعَةِ إِسْرَائِيلَ, وَهُوَ رَجُلٌ لَمْ يَهْلِكْ وَحْدَهُ بِإِثْمِهِ؟» ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 21, NULL, NULL, "فَأَجَابَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَنِصْفُ سِبْطِ مَنَسَّى رُؤَسَاءَ أُلُوفِ إِسْرَائِيلَ: ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 22, NULL, NULL, "«إِلَهُ الآلِهَةِ الرَّبُّ, إِلَهُ الآلِهَةِ الرَّبُّ هُوَ يَعْلَمُ, وَإِسْرَائِيلُ سَيَعْلَمُ. إِنْ كَانَ بِتَمَرُّدٍ وَإِنْ كَانَ بِخِيَانَةٍ عَلَى الرَّبِّ, لاَ تُخَلِّصْنَا هَذَا الْيَوْمَ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 23, NULL, NULL, "بُنْيَانُنَا لأَنْفُسِنَا مَذْبَحاً لِلرُّجُوعِ عَنِ الرَّبِّ, أَوْ لإِصْعَادِ مُحْرَقَةٍ عَلَيْهِ أَوْ تَقْدِمَةٍ أَوْ لِعَمَلِ ذَبَائِحِ سَلاَمَةٍ عَلَيْهِ, فَالرَّبُّ هُوَ يُطَالِبُ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 24, NULL, NULL, "وَإِنْ كُنَّا لَمْ نَفْعَلْ ذَلِكَ خَوْفاً وَعَنْ سَبَبٍ قَائِلِينَ: غَداً يَقُولُ بَنُوكُمْ لِبَنِينَا: مَا لَكُمْ وَلِلرَّبِّ إِلَهِ إِسْرَائِيلَ! ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 25, NULL, NULL, "قَدْ جَعَلَ الرَّبُّ تُخُماً بَيْنَنَا وَبَيْنَكُمْ يَا بَنِي رَأُوبَيْنَ وَبَنِي جَادَ. الأُرْدُنُّ. لَيْسَ لَكُمْ قِسْمٌ فِي الرَّبِّ. فَيَرُدُّ بَنُوكُمْ بَنِينَا حَتَّى لاَ يَخَافُوا الرَّبَّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 26, NULL, NULL, "فَقُلْنَا نَصْنَعُ نَحْنُ لأَنْفُسِنَا. نَبْنِي مَذْبَحاً, لاَ لِلْمُحْرَقَةِ وَلاَ لِلذَّبِيحَةِ, ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 27, NULL, NULL, "بَلْ لِيَكُونَ هُوَ شَاهِداً بَيْنَنَا وَبَيْنَكُمْ وَبَيْنَ أَجْيَالِنَا بَعْدَنَا, لِنَخْدِمَ خِدْمَةَ الرَّبِّ أَمَامَهُ بِمُحْرَقَاتِنَا وَذَبَائِحِنَا وَذَبَائِحِ سَلاَمَتِنَا, وَلاَ يَقُولُ بَنُوكُمْ غَداً لِبَنِينَا: لَيْسَ لَكُمْ قِسْمٌ فِي الرَّبِّ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 28, NULL, NULL, "وَقُلْنَا: يَكُونُ مَتَى قَالُوا كَذَا لَنَا وَلأَجْيَالِنَا غَداً, أَنَّنَا نَقُولُ: انْظُرُوا شِبْهَ مَذْبَحِ الرَّبِّ الَّذِي عَمِلَ آبَاؤُنَا, لاَ لِلْمُحْرَقَةِ وَلاَ لِلذَّبِيحَةِ, بَلْ هُوَ شَاهِدٌ بَيْنَنَا وَبَيْنَكُمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 29, NULL, NULL, "حَاشَا لَنَا مِنْهُ أَنْ نَتَمَرَّدَ عَلَى الرَّبِّ وَنَرْجِعَ الْيَوْمَ عَنِ الرَّبِّ لِبِنَاءِ مَذْبَحٍ لِلْمُحْرَقَةِ أَوِ التَّقْدِمَةِ أَوِ الذَّبِيحَةِ, عَدَا مَذْبَحِ الرَّبِّ إِلَهِنَا الَّذِي هُوَ قُدَّامَ مَسْكَنِهِ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 30, NULL, NULL, "فَسَمِعَ فِينَحَاسُ الْكَاهِنُ وَرُؤَسَاءُ الْجَمَاعَةِ وَرُؤُوسُ أُلُوفِ إِسْرَائِيلَ الَّذِينَ مَعَهُ الْكَلاَمَ الَّذِي تَكَلَّمَ بِهِ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ وَبَنُو مَنَسَّى, فَحَسُنَ فِي أَعْيُنِهِمْ. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 31, NULL, NULL, "فَقَالَ فِينَحَاسُ بْنُ أَلِعَازَارَ الْكَاهِنِ لِبَنِي رَأُوبَيْنَ وَبَنِي جَادَ وَبَنِي مَنَسَّى: «الْيَوْمَ عَلِمْنَا أَنَّ الرَّبَّ بَيْنَنَا لأَنَّكُمْ لَمْ تَخُونُوا الرَّبَّ بِهَذِهِ الْخِيَانَةِ. فَالآنَ قَدْ أَنْقَذْتُمْ بَنِي إِسْرَائِيلَ مِنْ يَدِ الرَّبِّ». ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 32, NULL, NULL, "ثُمَّ رَجَعَ فِينَحَاسُ بْنُ أَلِعَازَارَ الكَاهِنِ وَالرُّؤَسَاءُ مِنْ عِنْدِ بَنِي رَأُوبَيْنَ وَبَنِي جَادَ مِنْ أَرْضِ جِلْعَادَ إِلَى أَرْضِ كَنْعَانَ إِلَى بَنِي إِسْرَائِيلَ, وَرَدُّوا عَلَيْهِمْ خَبَراً. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 33, NULL, NULL, "فَحَسُنَ الأَمْرُ فِي أَعْيُنِ بَنِي إِسْرَائِيلَ, وَبَارَكَ بَنُو إِسْرَائِيلَ اللّهَ, وَلَمْ يَفْتَكِرُوا بِالصُّعُودِ إِلَيْهِمْ لِلْحَرْبِ وَتَخْرِيبِ الأَرْضِ الَّتِي كَانَ بَنُو رَأُوبَيْنَ وَبَنُو جَادَ سَاكِنِينَ بِهَا. ");
INSERT INTO joshua (chapter, verse, prefix, suffix, body)
VALUES (22, 34, NULL, NULL, "وَسَمَّى بَنُو رَأُوبَيْنَ وَبَنُو جَادَ الْمَذْبَحَ «عِيداً» لأَنَّهُ «شَاهِدٌ بَيْنَنَا أَنَّ الرَّبَّ هُوَ اللَّهُ». ");
