INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "هَذِهِ أَكْتُبُهَا الآنَ إِلَيْكُمْ رِسَالَةً ثَانِيَةً أَيُّهَا الأَحِبَّاءُ، فِيهِمَا أُنْهِضُ بِالتَّذْكِرَةِ ذِهْنَكُمُ النَّقِيَّ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "لِتَذْكُرُوا الأَقْوَالَ الَّتِي قَالَهَا سَابِقاً الأَنْبِيَاءُ الْقِدِّيسُونَ، وَوَصِيَّتَنَا نَحْنُ الرُّسُلَ، وَصِيَّةَ الرَّبِّ وَالْمُخَلِّصِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "عَالِمِينَ هَذَا أَوَّلاً: أَنَّهُ سَيَأْتِي فِي آخِرِ الأَيَّامِ قَوْمٌ مُسْتَهْزِئُونَ، سَالِكِينَ بِحَسَبِ شَهَوَاتِ أَنْفُسِهِمْ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "وَقَائِلِينَ: «أَيْنَ هُوَ مَوْعِدُ مَجِيئِهِ؟ لأَنَّهُ مِنْ حِينَ رَقَدَ الآبَاءُ كُلُّ شَيْءٍ بَاقٍ هَكَذَا مِنْ بَدْءِ الْخَلِيقَةِ». ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "لأَنَّ هَذَا يَخْفَى عَلَيْهِمْ بِإِرَادَتِهِمْ: أَنَّ السَّمَاوَاتِ كَانَتْ مُنْذُ الْقَدِيمِ وَالأَرْضَ بِكَلِمَةِ اللَّهِ قَائِمَةً مِنَ الْمَاءِ وَبِالْمَاءِ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "اللَّوَاتِي بِهِنَّ الْعَالَمُ الْكَائِنُ حِينَئِذٍ فَاضَ عَلَيْهِ الْمَاءُ فَهَلَكَ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "وَأَمَّا السَّمَاوَاتُ وَالأَرْضُ الْكَائِنَةُ الآنَ فَهِيَ مَخْزُونَةٌ بِتِلْكَ الْكَلِمَةِ عَيْنِهَا، مَحْفُوظَةً لِلنَّارِ إِلَى يَوْمِ الدِّينِ وَهَلاَكِ النَّاسِ الْفُجَّارِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَلَكِنْ لاَ يَخْفَ عَلَيْكُمْ هَذَا الشَّيْءُ الْوَاحِدُ أَيُّهَا الأَحِبَّاءُ، أَنَّ يَوْماً وَاحِداً عِنْدَ الرَّبِّ كَأَلْفِ سَنَةٍ، وَأَلْفَ سَنَةٍ كَيَوْمٍ وَاحِدٍ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "لاَ يَتَبَاطَأُ الرَّبُّ عَنْ وَعْدِهِ كَمَا يَحْسِبُ قَوْمٌ التَّبَاطُؤَ، لَكِنَّهُ يَتَأَنَّى عَلَيْنَا، وَهُوَ لاَ يَشَاءُ أَنْ يَهْلِكَ أُنَاسٌ، بَلْ أَنْ يُقْبِلَ الْجَمِيعُ إِلَى التَّوْبَةِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "وَلَكِنْ سَيَأْتِي كَلِصٍّ فِي اللَّيْلِ، يَوْمُ الرَّبِّ، الَّذِي فِيهِ تَزُولُ السَّمَاوَاتُ بِضَجِيجٍ، وَتَنْحَلُّ الْعَنَاصِرُ مُحْتَرِقَةً، وَتَحْتَرِقُ الأَرْضُ وَالْمَصْنُوعَاتُ الَّتِي فِيهَا. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "فَبِمَا أَنَّ هَذِهِ كُلَّهَا تَنْحَلُّ، أَيَّ أُنَاسٍ يَجِبُ أَنْ تَكُونُوا أَنْتُمْ فِي سِيرَةٍ مُقَدَّسَةٍ وَتَقْوَى؟ ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "مُنْتَظِرِينَ وَطَالِبِينَ سُرْعَةَ مَجِيءِ يَوْمِ الرَّبِّ، الَّذِي بِهِ تَنْحَلُّ السَّمَاوَاتُ مُلْتَهِبَةً، وَالْعَنَاصِرُ مُحْتَرِقَةً تَذُوبُ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "وَلَكِنَّنَا بِحَسَبِ وَعْدِهِ نَنْتَظِرُ سَمَاوَاتٍ جَدِيدَةً وَأَرْضاً جَدِيدَةً، يَسْكُنُ فِيهَا الْبِرُّ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "لِذَلِكَ أَيُّهَا الأَحِبَّاءُ، إِذْ أَنْتُمْ مُنْتَظِرُونَ هَذِهِ، اجْتَهِدُوا لِتُوجَدُوا عِنْدَهُ بِلاَ دَنَسٍ وَلاَ عَيْبٍ، فِي سَلاَمٍ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَاحْسِبُوا أَنَاةَ رَبِّنَا خَلاَصاً، كَمَا كَتَبَ إِلَيْكُمْ أَخُونَا الْحَبِيبُ بُولُسُ أَيْضاً بِحَسَبِ الْحِكْمَةِ الْمُعْطَاةِ لَهُ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "كَمَا فِي الرَّسَائِلِ كُلِّهَا أَيْضاً، مُتَكَلِّماً فِيهَا عَنْ هَذِهِ الأُمُورِ، الَّتِي فِيهَا أَشْيَاءُ عَسِرَةُ الْفَهْمِ، يُحَرِّفُهَا غَيْرُ الْعُلَمَاءِ وَغَيْرُ الثَّابِتِينَ كَبَاقِي الْكُتُبِ أَيْضاً، لِهَلاَكِ أَنْفُسِهِمْ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "فَأَنْتُمْ أَيُّهَا الأَحِبَّاءُ إِذْ قَدْ سَبَقْتُمْ فَعَرَفْتُمُ، احْتَرِسُوا مِنْ أَنْ تَنْقَادُوا بِضَلاَلِ الأَرْدِيَاءِ فَتَسْقُطُوا مِنْ ثَبَاتِكُمْ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "وَلَكِنِ انْمُوا فِي النِّعْمَةِ وَفِي مَعْرِفَةِ رَبِّنَا وَمُخَلِّصِنَا يَسُوعَ الْمَسِيحِ. لَهُ الْمَجْدُ الآنَ وَإِلَى يَوْمِ الدَّهْرِ. آمِينَ. ");
