INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "فِي الشَّهْرِ السَّابِعِ فِي الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ: ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "[قُلْ لِزَرُبَّابِلَ بْنَ شَأَلْتِئِيلَ وَالِي يَهُوذَا وَيَهُوشَعَ بْنِ يَهُوصَادَاقَ الْكَاهِنِ الْعَظِيمِ وَبَقِيَّةِ الشَّعْبِ: ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "مَنِ الْبَاقِي فِيكُمُ الَّذِي رَأَى هَذَا الْبَيْتَ فِي مَجْدِهِ الأَوَّلِ؟ وَكَيْفَ تَنْظُرُونَهُ الآنَ؟ أَمَا هُوَ فِي أَعْيُنِكُمْ كَلاَ شَيْءٍ! ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "فَالآنَ تَشَدَّدْ يَا زَرُبَّابِلُ يَقُولُ الرَّبُّ وَتَشَدَّدْ يَا يَهُوشَعُ بْنُ يَهُوصَادَاقَ الْكَاهِنُ الْعَظِيمُ وَتَشَدَّدُوا يَا جَمِيعَ شَعْبِ الأَرْضِ يَقُولُ الرَّبُّ وَاعْمَلُوا فَإِنِّي مَعَكُمْ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "حَسَبَ الْكَلاَمِ الَّذِي عَاهَدْتُكُمْ بِهِ عِنْدَ خُرُوجِكُمْ مِنْ مِصْرَ وَرُوحِي قَائِمٌ فِي وَسَطِكُمْ. لاَ تَخَافُوا. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ رَبُّ الْجُنُودِ: هِيَ مَرَّةٌ (بَعْدَ قَلِيلٍ) فَأُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ وَالْبَحْرَ وَالْيَابِسَةَ ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَأُزَلْزِلُ كُلَّ الأُمَمِ. وَيَأْتِي مُشْتَهَى كُلِّ الأُمَمِ فَأَمْلأُ هَذَا الْبَيْتَ مَجْداً قَالَ رَبُّ الْجُنُودِ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "لِي الْفِضَّةُ وَلِي الذَّهَبُ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "مَجْدُ هَذَا الْبَيْتِ الأَخِيرِ يَكُونُ أَعْظَمَ مِنْ مَجْدِ الأَوَّلِ قَالَ رَبُّ الْجُنُودِ. وَفِي هَذَا الْمَكَانِ أُعْطِي السَّلاَمَ يَقُولُ رَبُّ الْجُنُودِ]. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ فِي السَّنَةِ الثَّانِيَةِ لِدَارِيُوسَ كَانَتْ كَلِمَةُ الرَّبِّ عَنْ يَدِ حَجَّيِ النَّبِيِّ: ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: اسْأَلِ الْكَهَنَةَ عَنِ الشَّرِيعَةِ: ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "إِنْ حَمَلَ إِنْسَانٌ لَحْماً مُقَدَّساً فِي طَرَفِ ثَوْبِهِ وَمَسَّ بِطَرَفِهِ خُبْزاً أَوْ طَبِيخاً أَوْ خَمْراً أَوْ زَيْتاً أَوْ طَعَاماً مَا فَهَلْ يَتَقَدَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [لاَ]. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "فَقَالَ حَجَّي: [إِنْ كَانَ الْمُنَجَّسُ بِمَيِّتٍ يَمَسُّ شَيْئاً مِنْ هَذِهِ فَهَلْ يَتَنَجَّسُ؟] فَأَجَابَ الْكَهَنَةُ: [يَتَنَجَّسُ]. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "فَقَالَ حَجَّي: [هَكَذَا هَذَا الشَّعْبُ وَهَكَذَا هَذِهِ الأُمَّةُ قُدَّامِي يَقُولُ الرَّبُّ وَهَكَذَا كُلُّ عَمَلِ أَيْدِيهِمْ وَمَا يُقَرِّبُونَهُ هُنَاكَ. هُوَ نَجِسٌ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "وَالآنَ فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَرَاجِعاً قَبْلَ وَضْعِ حَجَرٍ عَلَى حَجَرٍ فِي هَيْكَلِ الرَّبِّ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "مُذْ تِلْكَ الأَيَّامِ كَانَ أَحَدُكُمْ يَأْتِي إِلَى عَرَمَةِ عِشْرِينَ فَكَانَتْ عَشَرَةً. أَتَى إِلَى حَوْضِ الْمِعْصَرَةِ لِيَغْرُفَ خَمْسِينَ فُورَةً فَكَانَتْ عِشْرِينَ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "قَدْ ضَرَبْتُكُمْ بِاللَّفْحِ وَبِالْيَرَقَانِ وَبِالْبَرَدِ فِي كُلِّ عَمَلِ أَيْدِيكُمْ وَمَا رَجَعْتُمْ إِلَيَّ يَقُولُ الرَّبُّ! ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "فَاجْعَلُوا قَلْبَكُمْ مِنْ هَذَا الْيَوْمِ فَصَاعِداً مِنَ الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ التَّاسِعِ مِنَ الْيَوْمِ الَّذِي فِيهِ تَأَسَّسَ هَيْكَلُ الرَّبِّ اجْعَلُوا قَلْبَكُمْ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "هَلِ الْبَذْرُ فِي الأَهْرَاءِ بَعْدُ؟ وَالْكَرْمُ وَالتِّينُ وَالرُّمَّانُ وَالزَّيْتُونُ لَمْ يَحْمِلْ بَعْدُ. فَمِنْ هَذَا الْيَوْمِ أُبَارِكُ]. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "وَصَارَتْ كَلِمَةُ الرَّبِّ ثَانِيَةً إِلَى حَجَّي فِي الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ: ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "قُلْ لِزَرُبَّابِلَ وَالِي يَهُوذَا: [إِنِّي أُزَلْزِلُ السَّمَاوَاتِ وَالأَرْضَ ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "وَأَقْلِبُ كُرْسِيَّ الْمَمَالِكِ وَأُبِيدُ قُوَّةَ مَمَالِكِ الأُمَمِ وَأَقْلِبُ الْمَرْكَبَاتِ وَالرَّاكِبِينَ فِيهَا وَيَنْحَطُّ الْخَيْلُ وَرَاكِبُوهَا كُلٌّ مِنْهَا بِسَيْفِ أَخِيهِ. ");
INSERT INTO haggai (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ آخُذُكَ يَا زَرُبَّابِلُ عَبْدِي ابْنُ شَأَلْتِئِيلَ يَقُولُ الرَّبُّ وَأَجْعَلُكَ كَخَاتِمٍ لأَنِّي قَدِ اخْتَرْتُكَ]. يَقُولُ رَبُّ الْجُنُودِ. ");
