INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَذَهَبَ أَبِيمَالِكُ بْنُ يَرُبَّعْلَ إِلَى شَكِيمَ إِلَى أَخْوَالِهِ, وَقَالَ لِجَمِيعِ عَشِيرَةِ بَيْتِ أَبِي أُمِّهِ: ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "«تَكَلَّمُوا الآنَ فِي آذَانِ جَمِيعِ أَهْلِ شَكِيمَ. أَيُّمَا هُوَ خَيْرٌ لَكُمْ: أَأَنْ يَتَسَلَّطَ عَلَيْكُمْ سَبْعُونَ رَجُلاً, جَمِيعُ بَنِي يَرُبَّعْلَ, أَمْ أَنْ يَتَسَلَّطَ عَلَيْكُمْ رَجُلٌ وَاحِدٌ؟ وَاذْكُرُوا أَنِّي أَنَا عَظْمُكُمْ وَلَحْمُكُمْ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "فَتَكَلَّمَ أَخْوَالِهِ عَنْهُ فِي آذَانِ كُلِّ أَهْلِ شَكِيمَ بِجَمِيعِ هَذَا الْكَلاَمِ. فَمَالَ قَلْبُهُمْ وَرَاءَ أَبِيمَالِكَ, لأَنَّهُمْ قَالُوا: «أَخُونَا هُوَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "وَأَعْطُوهُ سَبْعِينَ شَاقِلَ فِضَّةٍ مِنْ بَيْتِ بَعْلِ بَرِيثَ, فَاسْتَأْجَرَ بِهَا أَبِيمَالِكُ رِجَالاً بَطَّالِينَ طَائِشِينَ, فَسَعُوا وَرَاءَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "ثُمَّ جَاءَ إِلَى بَيْتِ أَبِيهِ فِي عَفْرَةَ وَقَتَلَ إِخْوَتَهُ بَنِي يَرُبَّعْلَ, سَبْعِينَ رَجُلاً, عَلَى حَجَرٍ وَاحِدٍ. وَبَقِيَ يُوثَامُ بْنُ يَرُبَّعْلَ الأَصْغَرُ لأَنَّهُ اخْتَبَأَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "فَاجْتَمَعَ جَمِيعُ أَهْلِ شَكِيمَ وَكُلُّ سُكَّانِ الْقَلْعَةِ وَذَهَبُوا وَجَعَلُوا أَبِيمَالِكَ مَلِكاً عِنْدَ بَلُّوطَةِ النَّصَبِ الَّذِي فِي شَكِيمَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "وَأَخْبَرُوا يُوثَامَ فَذَهَبَ وَوَقَفَ عَلَى رَأْسِ جَبَلِ جِرِّزِيمَ, وَنَادَى: «اِسْمَعُوا لِي يَا أَهْلَ شَكِيمَ يَسْمَعْ لَكُمُ اللَّهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "مَرَّةً ذَهَبَتِ الأَشْجَارُ لِتَمْسَحَ عَلَيْهَا مَلِكاً. فَقَالَتْ لِلّزَيْتُونَةِ: امْلِكِي عَلَيْنَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "فَقَالَتْ لَهَا الّزَيْتُونَةُ: أَأَتْرُكُ دُهْنِي الَّذِي بِهِ يُكَرِّمُونَ بِيَ اللَّهَ وَالنَّاسَ, وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "ثُمَّ قَالَتِ الأَشْجَارُ لِلتِّينَةِ: تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَقَالَتْ لَهَا التِّينَةُ: أَأَتْرُكُ حَلاَوَتِي وَثَمَرِي الطَّيِّبَ وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "فَقَالَتِ الأَشْجَارُ لِلْكَرْمَةِ: تَعَالَيْ أَنْتِ وَامْلِكِي عَلَيْنَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَقَالَتْ لَهَا الْكَرْمَةُ: أَأَتْرُكُ مِسْطَارِي الَّذِي يُفَرِّحُ اللَّهَ وَالنَّاسَ وَأَذْهَبُ لأَمْلِكَ عَلَى الأَشْجَارِ؟ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "ثُمَّ قَالَتْ جَمِيعُ الأَشْجَارِ لِلْعَوْسَجِ: تَعَالَ أَنْتَ وَامْلِكْ عَلَيْنَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "فَقَالَ الْعَوْسَجُ لِلأَشْجَارِ: إِنْ كُنْتُمْ بِالْحَقِّ تَمْسَحُونَنِي عَلَيْكُمْ مَلِكاً فَتَعَالُوا وَاحْتَمُوا تَحْتَ ظِلِّي. وَإِلاَّ فَتَخْرُجَ نَارٌ مِنَ الْعَوْسَجِ وَتَأْكُلَ أَرْزَ لُبْنَانَ! ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "فَالآنَ إِنْ كُنْتُمْ قَدْ عَمِلْتُمْ بِالْحَقِّ وَالصِّحَّةِ إِذْ جَعَلْتُمْ أَبِيمَالِكَ مَلِكاً, وَإِنْ كُنْتُمْ قَدْ فَعَلْتُمْ خَيْراً مَعَ يَرُبَّعْلَ وَمَعَ بَيْتِهِ. وَإِنْ كُنْتُمْ قَدْ فَعَلْتُمْ لَهُ حَسَبَ عَمَلِ يَدَيْهِ - ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "لأَنَّ أَبِي قَدْ حَارَبَ عَنْكُمْ وَخَاطَرَ بِنَفْسِهِ وَأَنْقَذَكُمْ مِنْ يَدِ مِدْيَانَ - ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "وَأَنْتُمْ قَدْ قُمْتُمُ الْيَوْمَ عَلَى بَيْتِ أَبِي وَقَتَلْتُمْ بَنِيهِ, سَبْعِينَ رَجُلاً عَلَى حَجَرٍ وَاحِدٍ وَمَلَّكْتُمْ أَبِيمَالِكَ ابْنَ أَمَتِهِ عَلَى أَهْلِ شَكِيمَ لأَنَّهُ أَخُوكُمْ! ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "فَإِنْ كُنْتُمْ قَدْ عَمِلْتُمْ بِالْحَقِّ وَالصِّحَّةِ مَعَ يَرُبَّعْلَ وَمَعَ بَيْتِهِ فِي هَذَا الْيَوْمِ, فَافْرَحُوا أَنْتُمْ بِأَبِيمَالِكَ, وَلِْيَفْرَحْ هُوَ أَيْضاً بِكُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "وَإِلاَّ فَتَخْرُجَ نَارٌ مِنْ أَبِيمَالِكَ وَتَأْكُلَ أَهْلَ شَكِيمَ وَسُكَّانَ الْقَلْعَةِ, وَتَخْرُجَ نَارٌ مِنْ أَهْلِ شَكِيمَ وَمِنْ سُكَّانِ الْقَلْعَةِ وَتَأْكُلَ أَبِيمَالِكَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "ثُمَّ هَرَبَ يُوثَامُ وَفَرَّ وَذَهَبَ إِلَى بِئْرَ, وَأَقَامَ هُنَاكَ مِنْ وَجْهِ أَبِيمَالِكَ أَخِيهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "فَتَرَأَّسَ أَبِيمَالِكُ عَلَى إِسْرَائِيلَ ثَلاَثَ سِنِينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "وَأَرْسَلَ الرَّبُّ رُوحاً رَدِيئَاً بَيْنَ أَبِيمَالِكَ وَأَهْلِ شَكِيمَ, فَغَدَرَ أَهْلُ شَكِيمَ بِأَبِيمَالِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "لِيَأْتِيَ ظُلْمُ بَنِي يَرُبَّعْلَ السَّبْعِينَ وَيُجْلَبَ دَمُهُمْ عَلَى أَبِيمَالِكَ أَخِيهِمِ الَّذِي قَتَلَهُمْ, وَعَلَى أَهْلِ شَكِيمَ الَّذِينَ شَدَّدُوا يَدَيْهِ لِقَتْلِ إِخْوَتِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "فَوَضَعَ لَهُ أَهْلُ شَكِيمَ كَمِيناً عَلَى رُؤُوسِ الْجِبَالِ, وَكَانُوا يَسْتَلِبُونَ كُلَّ مَنْ عَبَرَ بِهِمْ فِي الطَّرِيقِ. فَأُخْبِرَ أَبِيمَالِكُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "وَجَاءَ جَعَلُ بْنُ عَابِدٍ مَعَ إِخْوَتِهِ وَعَبَرُوا إِلَى شَكِيمَ فَوَثِقَ بِهِ أَهْلُ شَكِيمَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "وَخَرَجُوا إِلَى الْحَقْلِ وَقَطَفُوا كُرُومَهُمْ وَدَاسُوا وَصَنَعُوا تَمْجِيداً, وَدَخَلُوا بَيْتَ إِلَهِهِمْ وَأَكَلُوا وَشَرِبُوا وَلَعَنُوا أَبِيمَالِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 28, NULL, NULL, "فَقَالَ جَعَلُ بْنُ عَابِدٍ: «مَنْ هُوَ أَبِيمَالِكُ وَمَنْ هُوَ شَكِيمُ حَتَّى نَخْدِمَهُ؟ أَمَا هُوَ ابْنُ يَرُبَّعْلَ, وَزَبُولُ وَكِيلُهُ؟ اخْدِمُوا رِجَالَ حَمُورَ أَبِي شَكِيمَ. فَلِمَاذَا نَخْدِمُهُ نَحْنُ؟ ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 29, NULL, NULL, "مَنْ يَجْعَلُ هَذَا الشَّعْبَ بِيَدِي فَأَعْزِلَ أَبِيمَالِكَ». وَقَالَ لأَبِيمَالِكَ: «كَثِّرْ جُنْدَكَ وَاخْرُجْ!» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 30, NULL, NULL, "وَلَمَّا سَمِعَ زَبُولُ رَئِيسُ الْمَدِينَةِ كَلاَمَ جَعَلَ بْنِ عَابِدٍ حَمِيَ غَضَبُهُ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 31, NULL, NULL, "وَأَرْسَلَ رُسُلاً إِلَى أَبِيمَالِكَ فِي تُرْمَةَ يَقُولُ: «هُوَذَا جَعَلُ بْنُ عَابِدٍ وَإِخْوَتُهُ قَدْ أَتُوا إِلَى شَكِيمَ, وَهَا هُمْ يُهَيِّجُونَ الْمَدِينَةَ ضِدَّكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 32, NULL, NULL, "فَالآنَ قُمْ لَيْلاً أَنْتَ وَالشَّعْبُ الَّذِي مَعَكَ وَاكْمِنْ فِي الْحَقْلِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 33, NULL, NULL, "وَيَكُونُ فِي الصَّبَاحِ عِنْدَ شُرُوقِ الشَّمْسِ أَنَّكَ تُبَكِّرُ وَتَقْتَحِمُ الْمَدِينَةَ. وَهَا هُوَ وَالشَّعْبُ الَّذِي مَعَهُ يَخْرُجُونَ إِلَيْكَ فَتَفْعَلُ بِهِ حَسَبَمَا تَجِدُهُ يَدُكَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 34, NULL, NULL, "فَقَامَ أَبِيمَالِكُ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ لَيْلاً وَكَمَنُوا لِشَكِيمَ أَرْبَعَ فِرَقٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 35, NULL, NULL, "فَخَرَجَ جَعَلُ بْنُ عَابِدٍ وَوَقَفَ فِي مَدْخَلِ بَابِ الْمَدِينَةِ. فَقَامَ أَبِيمَالِكُ وَالشَّعْبُ الَّذِي مَعَهُ مِنَ الْمَكْمَنِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 36, NULL, NULL, "وَرَأَى جَعَلُ الشَّعْبَ فَقَالَ لِزَبُولَ: «هُوَذَا شَعْبٌ نَازِلٌ عَنْ رُؤُوسِ الْجِبَالِ». فَقَالَ لَهُ زَبُولُ: «إِنَّكَ تَرَى ظِلَّ الْجِبَالِ كَأَنَّهُ أُنَاسٌ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 37, NULL, NULL, "فَعَادَ جَعَلُ وَقَالَ أَيْضاً: «هُوَذَا شَعْبٌ نَازِلٌ مِنْ عِنْدِ أَعَالِي الأَرْضِ, وَفِرْقَةٌ وَاحِدَةٌ آتِيَةٌ عَنْ طَرِيقِ بَلُّوطَةِ الْعَائِفِينَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 38, NULL, NULL, "فَقَالَ لَهُ زَبُولُ: «أَيْنَ الآنَ فَمُكَ الَّذِي قُلْتَ بِهِ: مَنْ هُوَ أَبِيمَالِكُ حَتَّى نَخْدِمَهُ؟ أَلَيْسَ هَذَا هُوَ الشَّعْبُ الَّذِي رَذَلْتَهُ. فَاخْرُجِ الآنَ وَحَارِبْهُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 39, NULL, NULL, "فَخَرَجَ جَعَلُ أَمَامَ أَهْلِ شَكِيمَ وَحَارَبَ أَبِيمَالِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 40, NULL, NULL, "فَهَزَمَهُ أَبِيمَالِكُ, فَهَرَبَ مِنْ قُدَّامِهِ وَسَقَطَ قَتْلَى كَثِيرُونَ حَتَّى عِنْدَ مَدْخَلِ الْبَابِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 41, NULL, NULL, "فَأَقَامَ أَبِيمَالِكُ فِي أَرُومَةَ. وَطَرَدَ زَبُولُ جَعَلاً وَإِخْوَتَهُ عَنِ الْإِقَامَةِ فِي شَكِيمَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 42, NULL, NULL, "وَكَانَ فِي الْغَدِ أَنَّ الشَّعْبَ خَرَجَ إِلَى الْحَقْلِ وَأَخْبَرُوا أَبِيمَالِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 43, NULL, NULL, "فَأَخَذَ الْقَوْمَ وَقَسَمَهُمْ إِلَى ثَلاَثِ فِرَقٍ, وَكَمَنَ فِي الْحَقْلِ وَنَظَرَ وَإِذَا الشَّعْبُ يَخْرُجُ مِنَ الْمَدِينَةِ, فَقَامَ عَلَيْهِمْ وَضَرَبَهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 44, NULL, NULL, "وَأَبِيمَالِكُ وَالْفِرْقَةُ الَّتِي مَعَهُ اقْتَحَمُوا وَوَقَفُوا فِي مَدْخَلِ بَابِ الْمَدِينَةِ. وَأَمَّا الْفِرْقَتَانِ فَهَجَمَتَا عَلَى كُلِّ مَنْ فِي الْحَقْلِ وَضَرَبَتَاهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 45, NULL, NULL, "وَحَارَبَ أَبِيمَالِكُ الْمَدِينَةَ كُلَّ ذَلِكَ الْيَوْمِ, وَأَخَذَ الْمَدِينَةَ وَقَتَلَ الشَّعْبَ الَّذِي بِهَا, وَهَدَمَ الْمَدِينَةَ وَزَرَعَهَا مِلْحاً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 46, NULL, NULL, "وَسَمِعَ كُلُّ أَهْلِ بُرْجِ شَكِيمَ فَدَخَلُوا إِلَى صَرْحِ بَيْتِ إِيلِ بَرِيثَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 47, NULL, NULL, "فَأُخْبِرَ أَبِيمَالِكُ أَنَّ كُلَّ أَهْلِ بُرْجِ شَكِيمَ قَدِ اجْتَمَعُوا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 48, NULL, NULL, "فَصَعِدَ أَبِيمَالِكُ إِلَى جَبَلِ صَلْمُونَ هُوَ وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ. وَأَخَذَ أَبِيمَالِكُ الْفُؤُوسَ بِيَدِهِ, وَقَطَعَ غُصْنَ شَجَرٍ وَرَفَعَهُ وَوَضَعَهُ عَلَى كَتِفِهِ, وَقَالَ لِلشَّعْبِ الَّذِي مَعَهُ: «مَا رَأَيْتُمُونِي أَفْعَلُهُ فَأَسْرِعُوا افْعَلُوا مِثْلِي». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 49, NULL, NULL, "فَقَطَعَ الشَّعْبُ أَيْضاً كُلُّ وَاحِدٍ غُصْناً وَسَارُوا وَرَاءَ أَبِيمَالِكَ, وَوَضَعُوهَا عَلَى الصَّرْحِ وَأَحْرَقُوا عَلَيْهِمِ الصَّرْحَ بِالنَّارِ. فَمَاتَ أَيْضاً جَمِيعُ أَهْلِ بُرْجِ شَكِيمَ, نَحْوُ أَلْفِ رَجُلٍ وَامْرَأَةٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 50, NULL, NULL, "ثُمَّ ذَهَبَ أَبِيمَالِكُ إِلَى تَابَاصَ وَنَزَلَ فِي تَابَاصَ وَأَخَذَهَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 51, NULL, NULL, "وَكَانَ بُرْجٌ قَوِيٌّ فِي وَسَطِ الْمَدِينَةِ فَهَرَبَ إِلَيْهِ جَمِيعُ الرِّجَالِ وَالنِّسَاءِ وَكُلُّ أَهْلِ الْمَدِينَةِ وَأَغْلَقُوا وَرَاءَهُمْ وَصَعِدُوا إِلَى سَطْحِ الْبُرْجِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 52, NULL, NULL, "فَجَاءَ أَبِيمَالِكُ إِلَى الْبُرْجِ وَحَارَبَهُ, وَاقْتَرَبَ إِلَى بَابِ الْبُرْجِ لِيُحْرِقَهُ بِالنَّارِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 53, NULL, NULL, "فَطَرَحَتِ امْرَأَةٌ قِطْعَةَ رَحىً عَلَى رَأْسِ أَبِيمَالِكَ فَشَجَّتْ جُمْجُمَتَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 54, NULL, NULL, "فَدَعَا حَالاً الْغُلاَمَ حَامِلَ عُدَّتِهِ وَقَالَ لَهُ: «اخْتَرِطْ سَيْفَكَ وَاقْتُلْنِي, لِئَلاَّ يَقُولُوا عَنِّي: قَتَلَتْهُ امْرَأَةٌ». فَطَعَنَهُ الْغُلاَمُ فَمَاتَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 55, NULL, NULL, "وَلَمَّا رَأَى رِجَالُ إِسْرَائِيلَ أَنَّ أَبِيمَالِكَ قَدْ مَاتَ, ذَهَبَ كُلُّ وَاحِدٍ إِلَى مَكَانِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 56, NULL, NULL, "فَرَدَّ اللَّهُ شَرَّ أَبِيمَالِكَ الَّذِي فَعَلَهُ بِأَبِيهِ لِقَتْلِهِ إِخْوَتَهُ السَّبْعِينَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (9, 57, NULL, NULL, "وَكُلَّ شَرِّ أَهْلِ شَكِيمَ رَدَّهُ اللَّهُ عَلَى رُؤُوسِهِمْ, وَأَتَتْ عَلَيْهِمْ لَعْنَةُ يُوثَامَ بْنِ يَرُبَّعْلَ. ");
