INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "فَخَرَجَ جَمِيعُ بَنِي إِسْرَائِيلَ وَاجْتَمَعَتِ الْجَمَاعَةُ كَرَجُلٍ وَاحِدٍ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ مَعْ أَرْضِ جِلْعَادَ إِلَى الرَّبِّ فِي الْمِصْفَاةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "وَوَقَفَ وُجُوهُ جَمِيعِ الشَّعْبِ جَمِيعُ أَسْبَاطِ إِسْرَائِيلَ فِي مَجْمَعِ شَعْبِ اللهِ أَرْبَعُ مِئَةِ أَلْفِ رَاجِلٍ مُخْتَرِطي السَّيْفِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "فَسَمِعَ بَنُو بِنْيَامِينَ أَنَّ بَنِي إِسْرَائِيلَ قَدْ صَعِدُوا إِلَى الْمِصْفَاةِ. وَقَالَ بَنُو إِسْرَائِيلَ تَكَلَّمُوا. كَيْفَ كَانَتْ هذِهِ الْقُبَاحَةُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "فَأَجَابَ الرَّجُلُ اللاَّوِيُّ بَعْلُ الْمَرْأَةِ الْمَقْتُولَةِ وَقَالَ دَخَلْتُ أَنَا وَسُرِيَّتِي إِلَى جِبْعَةَ الَتِي لِبِنْيَامِينَ لِنَبِيتَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "فَقَامَ عَلَيَّ أَصْحَابُ جِبْعَةَ وَأَحَاطُوا عَلَيَّ بِالْبَيْتِ لَيْلاً وَهَمُّوا بِقَتْلِي وَأَذَلُّوا سُرِّيَّتِي حَتَّى مَاتَتْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "فَأَمْسَكْتُ سُرِّيَّتِي وَقَطَّعْتُها وَأَرْسَلْتُهَا إِلَى جَمِيعِ حُقُولِ مُلْكِ إِسْرَائِيلَ. لِأَنَّهُمْ فَعَلُوا رَذَالَةً وَقَبَاحَةً فِي إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 7, NULL, NULL, "هُوَذَا كُلُّكُمْ بَنُو إِسْرَائِيلَ هَاتُوا حُكْمَكُمْ وَرَأْيَكُمْ ههُنَا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 8, NULL, NULL, "فَقَامَ جَمِيعُ الْشَّعْبِ كَرَجُلٍ وَاحِدٍ وَقَالُوا لاَ يَذْهَبُ أَحَدٌ مِنَّا إِلَى خَيْمَتِهِ وَلاَ يَمِيلُ أَحَدٌ إِلَى بِيْتِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 9, NULL, NULL, "وَالْآنَ هذَا هُوَ الْأَمْرُ الَّذِي نَعْمَلُهُ بَجِبْعَةَ. عَلَيْهَا بِالْقُرْعَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 10, NULL, NULL, "فَنَأْخُذُ عَشْرَةَ رِجَالٍ مِنَ الْمِئَةِ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ وَمِئَةً مِنَ الْأَلْفِ وَأَلْفاً مِنَ الْرَّبْوَةِ لِأَجْلِ أَخْذِ زَادٍ لِلشَّعْبِ لِيَفْعَلُوا عِنْدَ دُخُولِهِمْ جِبْعَةَ بِبِنْيَامِينَ حَسَبَ كُلِّ الْقَبَاحَةِ الَّتِي فَعَلَتْ بِإِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 11, NULL, NULL, "فَاجْتَمَعَ جَمِيعُ رِجَالِ إِسْرَائِيلَ عَلَى الْمَدِينَةِ مُتَّحِدِينَ كَرَجُلٍ وَاحِدٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 12, NULL, NULL, "وَأَرْسَلَ أَسْبَاطُ إِسْرَائِيلَ رِجَالاً إِلَى جَمِيعِ أَسْبَاطِ بَنْيَامِينَ قَائِلِينَ مَا هذَا الشَّرُّ الَّذِي صَارَ فِيكُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 13, NULL, NULL, "فَالْآنَ سَلِّمُوا الْقَوْمَ بَنِي بَلِيَّعَالَ الَّذِينَ فِي جِبْعَةَ لِكَيْ نَقْتُلَهُمْ وَنَنْزَعَ الشَّرَّ مِنْ إِسْرَائِيلَ.  فَلَمْ يُرِدْ بَنُو بَنْيَامِينَ أَنْ يَسْمَعُوا لِصَوْتِ إِخْوَتِهِمْ بَنِي إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 14, NULL, NULL, "فَاجْتَمَعَ بَنُو بَنْيَامِينَ مِنَ الْمُدُنِ إِلَى جِبْعَةَ لِكَيْ يَخْرُجُوا لِمُحَارَبَةِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 15, NULL, NULL, "وَعُدَّ بَنُو بَنْيَامِينَ فِي ذلِكَ الْيَوْمِ مِنَ الْمُدُنِ سِتَّةً وَعِشْرِينَ أَلْفَ رَجُلٍ مُخْتَرِطِي السَّيْفَ مَا عَدَا سُكَّانَ جِبْعَةَ عُدُّوا سَبْعَ مِئَةِ رَجُلٍ مُنْتَخَبِينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 16, NULL, NULL, "مِنْ جَمِيعِ هذَا الشَّعْبِ سَبْعَ مِئَةِ رَجُلٍ مُنْتَخَبُونَ عُسْرٌ. كُلُّ هؤُلاَءِ يَرْمُونَ الْحَجَرَ بِالْمِقْلاَعِ عَلَى الشَّعْرَةِ وَلا يُخْطِئُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 17, NULL, NULL, "وَعُدَّ رِجَالُ إِسْرَائِيلَ مَا عَدَا بَنْيَامِينَ أَرْبَعَ مِئَةِ أَلْفِ رَجُلٍ مُخْتَرِطِي السَّيْفِ. كُلُّ هؤُلاَءِ رِجَالُ حَرْبٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 18, NULL, NULL, "فَقَامُوا وَصَعِدُوا إِلَى بَيْتِ إِيلَ وَسَأَلُوا اللهَ وَقَالَ بَنُو إِسْرَائِيلَ مَنْ يَصْعَدُ مِنَّا أَوَّلاً لِمُحَارَبَةِ بَنِي بَنْيَامِينَ. فَقَالَ الرَّبُّ يًهُوذَا أَوَّلاً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 19, NULL, NULL, "فَقَامَ بَنُو إِسْرَائِيلَ فِي الصَّبَاحِ وَنَزَلُوا عَلَى جِبْعَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 20, NULL, NULL, "وَخَرَجَ رِجَالُ إِسْرَائِيلَ لِمُحَارَبَةِ بَنْيَامِينَ وَصَفَّ رِجَالُ إِسْرَائِيلَ أَنْفُسَهُمْ لِلْحَرْبِ عِنْدَ جِبْعَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 21, NULL, NULL, "فَخَرَجَ بَنُو بَنيَامِينَ مِنْ جِبْعَةَ وَأَهْلَكُوا مِنْ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ اثنَيْنِ وَعِشْرِينَ أَلْفَ رَجُلٍ إِلَى الْأَرْضِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 22, NULL, NULL, "وَتَشَدَّدَ الشَّعْبُ رِجَالُ إِسْرَائِيلَ وَعَادُوا فَاصْطَفُّوا لِلْحَرْبِ فِي الْمَكَانِ الَّذِي اصْطَفُّوا فِيهِ فِي اليَوْمِ الأَوَّلِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 23, NULL, NULL, "ثُمَّ صَعِدَ بَنُو إِسْرَئِيلَ وَبَكَوْا أَمَامَ الرَّبِّ إِلَى الْسَّمَاءِ وَسَأَلُوا الرَّبَّ قَائِلِينَ هَلْ أَعُودُ أَتَقَدَّمُ لِمُحَارَبَةِ بَنِي بَنْيَامِينَ أَخِي. فَقَالَ الرَّبُّ اصْعَدُوا إِلَيْهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 24, NULL, NULL, "فَتَقَدَّمَ بَنُو إِسْرَائِيلَ إِلَى بَنِي بَنْيَامِينَ فِي الْيَوْمِ الثَّانِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 25, NULL, NULL, "فَخَرَجَ بَنْيَامِينُ لِلِقَائِهِم مِنْ جِبْعَةَ فِي اليَوْمِ الثَّانِي وَأَهْلَكَ مِنْ بَنِي إِسْرَائِيلَ أَيْضاً ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ إِلَى الْأَرْضِ. كُلُّ هؤُلاَءِ مُخْتَرِطُو السَّيْفِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 26, NULL, NULL, "فَصَعِدَ جَمِيعُ بَنِي إِسْرَائِيلَ وَكُلُّ الشَّعْبِ وَجَاءُوا إِلَى بَيْتِ إِيلَ وَبَكَوْا وَجَلَسُوا هُنَاكَ أَمَامَ الرَّبِّ وَصَامُوا ذلِكَ الْيَوْمَ إِلَى الْمَسَاءِ وَأَصْعَدُوا مُحْرِقَاتٍ وَذَبَائِحَ سَلاَمَةً أَمَامَ الرَّبِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 27, NULL, NULL, "وَسَأَلَ بَنُو إِسْرَائِيلَ الرَّبَّ. وَهُنَاكَ تَابُوتُ عَهْدِ اللهِ فِي تِلْكَ الْأَيَّامِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 28, NULL, NULL, "وَفِينْحَاسُ بْنُ أَلِيعَازَرَ بْنِ هرُونَ وَاقِفٌ أَمَامَهُ فِي تِلْكَ الْأَيَّامِ. قَائِلينَ أَأَعُودُ أَيْضاً لِلْخُرُوجِ لِمُحَارَبَةِ بَنِي بَنْيَامِينَ أَخِي أَمْ أَكُفُّ. فَقَالَ اصْعَدُوا لِأَنِّي غَدَاً أَدْفَعُهُمْ لِيَدِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 29, NULL, NULL, "وَوَضَعَ إِسْرَائِيلُ كَمِيناً عَلَى جِبْعَةَ مُحِيطاً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 30, NULL, NULL, "وَصَعِدَ بَنُو إِسْرَائِيلَ عَلَى بَنِي بَنْيَامِينَ فِي الْيَوْمِ الثَّالِثِ وَاصْطَفُّوا عِنْدَ جِبْعَةَ كَالْمَرَّةِ الْأُولَى وَالثَّانِيَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 31, NULL, NULL, "فَخَرَجَ بَنُو بَنْيَامِينَ لِلِقَاءِ الشَّعْبِ وَانْجَذَبُوا عَنِ الْمَدِينَةِ وَأَخَذُوا يَضْرِبُونَ مِنَ الشَّعْبِ قَتْلَى كَالْمَرَّةِ الأُولَى وَالثَّانِيَةِ فِي السِّكَكِ الَّتِي إِحْدَاهَا تَصْعَدُ إِلَى بَيْتِ إِيلَ وَالْأُخْرَى إِلَى جِبْعَةَ فِي الْحَقْلِ نَحْوَ ثَلاَثِينَ رَجُلاً مِنْ إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 32, NULL, NULL, "وَقَالَ بَنُو بَنْيَامِينَ مُنْهَزِمُونَ أَمَامَنَا كَمَا فِي الْأَوَّلِ. وَأَمَّا بَنُو إِسْرَائِيلَ فَقَالُوا لِنَهْرُبَ وَنَجْذُبَهُمْ عَنِ الْمَدِينَةِ إِلَى السِكَكِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 33, NULL, NULL, "وَقَامَ جَمِيعُ رِجَالِ إِسْرَائِيلَ مِنْ أَمَاكِنِهِم وَاصْطَفُّوا فِي بَعْلِ تَامَارَ وَثَارَ كَمِينُ إِسْرائِيْلَ مِنْ مَكَانِهِ مِنْ عَرَاءِ جِبْعَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 34, NULL, NULL, "وَجَاءَ مِنْ مُقَابِلِ جِبْعَةَ عَشَرَةُ آلافِ رَجُلٍ مُنْتَخَبُونَ مِنْ كُلِ إِسْرَائِيلَ وَكَانَتْ الْحَرْبُ شَدِيدَةً وَهُمْ يَعْلَمُونَ أَنَّ الشَّرَّ قَدْ مَسَّهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 35, NULL, NULL, "فَضَرَبَ الرَّبُّ بَنْيَامِينَ أَمَامَ إِسْرَائِيلَ وَأَهْلَكَ بَنُو إِسْرَائِيلَ فِي ذلِكَ الْيَوْمِ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ ومِئَةَ رَجُلٍ. كُلُّ هؤُلاَءِ مُخْتَرِطُو السَّيْفِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 36, NULL, NULL, "وَرَأَى بَنُو بَنْيَامِينَ أَنَّهُمْ قَدِ انْكَسَرُوا. وَأَعْطَى رِجَالُ إِسْرَائِيلَ مَكَاناً لِبَنْيَامِينَ لِأَنَّهُم اتَّكَلُوا عَلَى الْكَمِينِ الَّذِي وَضَعُوهُ عَلَى جِبْعَةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 37, NULL, NULL, "فَأَسْرَعَ الْكَمِينُ وَاقْتَحَمُوا جِبْعَةَ وَزَحَفَ الْكَمِينُ وَضَرَبَ الْمَدِينَةَ كُلَّهَا بِحَدِّ السَّيْفِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 38, NULL, NULL, "وَكَانَ الْمِيعَادُ بَيْنَ رِجَالِ إِسْرَائِيلَ وَبَيْنَ الْكَمِينِ إِصْعَادَهُمْ بِكَثْرَةٍ عَلاَمَةَ الدُّخَانِ مِنَ الْمَدِينَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 39, NULL, NULL, "وَلَمَّا انْقَلَبَ رِجَالُ إِسْرَائِيلَ فِي الْحَرْبِ ابْتَدَأَ بَنْيَامِينُ يَضْرِبُونَ قَتْلَى مِنْ رِجَالِ إِسْرَائِيلَ نَحْوَ ثَلاَثِينَ رَجُلاً لِأَنَّهُمْ قَالُوا إِنَّمَا هُمْ مُنْهَزِمُونَ مِنْ أَمَامِنَا كَالْحَرْبِ الْأُولَى. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 40, NULL, NULL, "وَلَمَّا ابْتَدَأَتِ الْعَلاَمَةُ تَصْعَدُ مِنَ الْمَدِينَةِ عَمُودَ دُخَانٍ الْتَفَتَ بَنْيَامِينُ إِلَى وَرَائِهِ وَإِذَا بِالْمَدِينَةِ كُلِّهَا تَصْعَدُ نَحْوَ السَّمَاءِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 41, NULL, NULL, "وَرَجَعَ رِجَالُ إِسْرَائِيلَ وَهَرَبَ رِجَالُ بَنْيَامِينَ بِرَعْدَةٍ لِأَنَّهُمْ رَأَوْا أَنَّ الشَّرَّ قَدْ مَسَّهُمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 42, NULL, NULL, "وَرَجَعُوا أَمَامَ بَنِي إِسْرَئِيلَ فِي طَرِيقِ الْبَرِّيَّةِ وَلكِنَّ الْقِتَالَ أَدْرَكَهُمْ وَالَّذِينَ مِنَ الْمُدُنِ أَهْلَكُوهُمْ فِي وَسْطِهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 43, NULL, NULL, "فَحَاوَطُوا بَنْيَامِينَ ثَمَانِيَةَ عَشَرَ أَلْفَ رَجُلٍ جَمِيعَ هؤُلاَءِ ذَوُو بَأْسٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 44, NULL, NULL, "فَدَارُوا وَهَرَبُوا إِلَى الْبَرِيَّةِ إِلَى صَخْرَةِ رِمُّونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 45, NULL, NULL, "فَالْتَقَطُوا مِنْهُم فِي السِّكَكِ خَمْسَةَ آلاَفِ رَجُلٍ وَشَدُّوا وَرَاءَهُمْ إِلَى جِدْعُومَ وَقَتَلُوا مِنْهُم أَلْفَيْ رَجُلٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 46, NULL, NULL, "وَكَانَ جَمِيعُ السَّاقِطِينَ مِنْ بَنْيَامِينَ خَمْسَةً وَعِشْرِينَ أَلْفَ رَجُلٍ مُخْتَرِطِي السَّيْفِ فِي ذلِكَ الْيَوْمِ. جَمِيعُ هؤُلاَءِ ذَوُو بَأْسٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 47, NULL, NULL, "وَدَارَ وَهَرَبَ إِلَى الْبَرِّيَّةِ إِلَى صَخْرَةِ رِمُّونَ سِتُّ مِئَةِ رَجُلٍ وَأَقَامُوا فِي صَخْرَةِ رِمُّونَ أَرْبَعَةَ أَشْهُرٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (20, 48, NULL, NULL, "وَرَجَعَ رِجَالُ بَنِي إِسْرَائِيلَ إِلَى بَنِي بَنْيَامِينَ وَضَرَبُوهُمْ بِحَدِّ السَّيْفِ مِنَ الْمَدِينَةِ بِأَسْرِهَا حَتَّى الْبَهَائِمَ حَتَّى كُلَّ مَا وُجِدَ وَأَيْضاً جَمِيعُ الْمُدُنِ الَّتِي وُجِدَتْ أَحْرَقُوهَا بِالنَّارِ. الأَصْحَاحُ الْحَادِي وَالْعِشْرُونَ ");
