INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَعَادَ بَنُو إِسْرَائِيلَ يَعْمَلُونَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ بَعْدَ مَوْتِ إِهُودَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "فَبَاعَهُمُ الرَّبُّ بِيَدِ يَابِينَ مَلِكِ كَنْعَانَ الَّذِي مَلَكَ فِي حَاصُورَ. وَرَئِيسُ جَيْشِهِ سِيسَرَا. وَهُوَ سَاكِنٌ فِي حَرُوشَةِ الأُمَمِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَصَرَخَ بَنُو إِسْرَائِيلَ إِلَى الرَّبِّ, لأَنَّهُ كَانَ لَهُ تِسْعُ مِئَةِ مَرْكَبَةٍ مِنْ حَدِيدٍ, وَهُوَ ضَايَقَ بَنِي إِسْرَائِيلَ بِشِدَّةٍ, عِشْرِينَ سَنَةً. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "وَدَبُورَةُ امْرَأَةٌ نَبِيَّةٌ زَوْجَةُ لَفِيدُوتَ, هِيَ قَاضِيَةُ إِسْرَائِيلَ فِي ذَلِكَ الْوَقْتِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَهِيَ جَالِسَةٌ تَحْتَ نَخْلَةِ دَبُورَةَ بَيْنَ الرَّامَةِ وَبَيْتِ إِيلَ فِي جَبَلِ أَفْرَايِمَ. وَكَانَ بَنُو إِسْرَائِيلَ يَصْعَدُونَ إِلَيْهَا لِلْقَضَاءِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَأَرْسَلَتْ وَدَعَتْ بَارَاقَ بْنَ أَبِينُوعَمَ مِنْ قَادِشِ نَفْتَالِي, وَقَالَتْ لَهُ: «أَلَمْ يَأْمُرِ الرَّبُّ إِلَهُ إِسْرَائِيلَ: اذْهَبْ وَازْحَفْ إِلَى جَبَلِ تَابُورَ, وَخُذْ مَعَكَ عَشَرَةَ آلاَفِ رَجُلٍ مِنْ بَنِي نَفْتَالِي وَمِنْ بَنِي زَبُولُونَ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "فَأَجْذِبَ إِلَيْكَ إِلَى نَهْرِ قِيشُونَ سِيسَرَا رَئِيسَ جَيْشِ يَابِينَ بِمَرْكَبَاتِهِ وَجُمْهُورِهِ وَأَدْفَعَهُ لِيَدِكَ؟» ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "فَقَالَ لَهَا بَارَاقُ: «إِنْ ذَهَبْتِ مَعِي أَذْهَبْ, وَإِنْ لَمْ تَذْهَبِي مَعِي فَلاَ أَذْهَبُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَقَالَتْ: «إِنِّي أَذْهَبُ مَعَكَ, غَيْرَ أَنَّهُ لاَ يَكُونُ لَكَ فَخْرٌ فِي الطَّرِيقِ الَّتِي أَنْتَ سَائِرٌ فِيهَا. لأَنَّ الرَّبَّ يَبِيعُ سِيسَرَا بِيَدِ امْرَأَةٍ». فَقَامَتْ دَبُورَةُ وَذَهَبَتْ مَعَ بَارَاقَ إِلَى قَادِشَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "وَدَعَا بَارَاقُ زَبُولُونَ وَنَفْتَالِيَ إِلَى قَادِشَ, وَصَعِدَ وَمَعَهُ عَشَرَةُ آلاَفِ رَجُلٍ. وَصَعِدَتْ دَبُورَةُ مَعَهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَحَابِرُ الْقِينِيُّ انْفَرَدَ مِنْ قَايِنَ مِنْ بَنِي حُوبَابَ حَمِي مُوسَى وَخَيَّمَ حَتَّى إِلَى بَلُّوطَةٍ فِي صَعْنَايِمَ الَّتِي عِنْدَ قَادِشَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَأَخْبَرُوا سِيسَرَا بِأَنَّهُ قَدْ صَعِدَ بَارَاقُ بْنُ أَبِينُوعَمَ إِلَى جَبَلِ تَابُورَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَدَعَا سِيسَرَا جَمِيعَ مَرْكَبَاتِهِ, تِسْعَ مِئَةِ مَرْكَبَةٍ مِنْ حَدِيدٍ, وَجَمِيعَ الشَّعْبِ الَّذِي مَعَهُ مِنْ حَرُوشَةِ الأُمَمِ إِلَى نَهْرِ قِيشُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "فَقَالَتْ دَبُورَةُ لِبَارَاقَ: «قُمْ, لأَنَّ هَذَا هُوَ الْيَوْمُ الَّذِي دَفَعَ فِيهِ الرَّبُّ سِيسَرَا لِيَدِكَ. أَلَمْ يَخْرُجِ الرَّبُّ قُدَّامَكَ؟» فَنَزَلَ بَارَاقُ مِنْ جَبَلِ تَابُورَ وَوَرَاءَهُ عَشَرَةُ آلاَفِ رَجُلٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "فَأَزْعَجَ الرَّبُّ سِيسَرَا وَكُلَّ الْمَرْكَبَاتِ وَكُلَّ الْجَيْشِ بِحَدِّ السَّيْفِ أَمَامَ بَارَاقَ. فَنَزَلَ سِيسَرَا عَنِ الْمَرْكَبَةِ وَهَرَبَ عَلَى رِجْلَيْهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "وَتَبِعَ بَارَاقُ الْمَرْكَبَاتِ وَالْجَيْشَ إِلَى حَرُوشَةِ الأُمَمِ. وَسَقَطَ كُلُّ جَيْشِ سِيسَرَا بِحَدِّ السَّيْفِ. لَمْ يَبْقَ وَلاَ وَاحِدٌ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "وَأَمَّا سِيسَرَا فَهَرَبَ عَلَى رِجْلَيْهِ إِلَى خَيْمَةِ يَاعِيلَ امْرَأَةِ حَابِرَ الْقِينِيِّ, لأَنَّهُ كَانَ صُلْحٌ بَيْنَ يَابِينَ مَلِكِ حَاصُورَ وَبَيْتِ حَابِرَ الْقِينِيِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "فَخَرَجَتْ يَاعِيلُ لاِسْتِقْبَالِ سِيسَرَا وَقَالَتْ لَهُ: «مِلْ يَا سَيِّدِي, مِلْ إِلَيَّ. لاَ تَخَفْ». فَمَالَ إِلَيْهَا إِلَى الْخَيْمَةِ وَغَطَّتْهُ بِاللِّحَافِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "فَقَالَ لَهَا: «اسْقِينِي قَلِيلَ مَاءٍ لأَنِّي قَدْ عَطِشْتُ». فَفَتَحَتْ قِرْبَةَ اللَّبَنِ وَأَسْقَتْهُ ثُمَّ غَطَّتْهُ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "فَقَالَ لَهَا: «قِفِي بِبَابِ الْخَيْمَةِ, وَيَكُونُ إِذَا جَاءَ أَحَدٌ وَسَأَلَكِ: أَهُنَا رَجُلٌ؟ أَنَّكِ تَقُولِينَ لاَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "فَأَخَذَتْ يَاعِيلُ امْرَأَةُ حَابِرَ وَتَدَ الْخَيْمَةِ وَالْمِطْرَقَةَ فِي يَدِهَا, وَسَارَتْ إِلَيْهِ بِهُدُوءٍ وَضَرَبَتِ الْوَتَدَ فِي صُدْغِهِ فَنَفَذَ إِلَى الأَرْضِ وَهُوَ مُتَثَقِّلٌ فِي النَّوْمِ وَمُتْعَبٌ فَمَاتَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "وَإِذَا بِبَارَاقَ يُطَارِدُ سِيسَرَا, فَخَرَجَتْ يَاعِيلُ لاِسْتِقْبَالِهِ وَقَالَتْ لَهُ: «تَعَالَ فَأُرِيَكَ الرَّجُلَ الَّذِي أَنْتَ طَالِبُهُ». فَجَاءَ إِلَيْهَا وَإِذَا سِيسَرَا سَاقِطٌ مَيِّتاً وَالْوَتَدُ فِي صُدْغِهِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "فَأَذَلَّ اللَّهُ فِي ذَلِكَ الْيَوْمِ يَابِينَ مَلِكَ كَنْعَانَ أَمَامَ بَنِي إِسْرَائِيلَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (4, 24, NULL, NULL, "وَأَخَذَتْ يَدُ بَنِي إِسْرَائِيلَ تَتَزَايَدُ وَتَقْسُو عَلَى يَابِينَ مَلِكِ كَنْعَانَ حَتَّى قَرَضُوا يَابِينَ مَلِكَ كَنْعَانَ. ");
