INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "فَبَكَّرَ يَرُبَّعْلُ (أَيْ جِدْعُونُ) وَكُلُّ الشَّعْبِ الَّذِي مَعَهُ وَنَزَلُوا عَلَى عَيْنِ حَرُودَ. وَكَانَ جَيْشُ الْمِدْيَانِيِّينَ شِمَالِيَّهُمْ عِنْدَ تَلِّ مُورَةَ فِي الْوَادِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَقَالَ الرَّبُّ لِجِدْعُونَ: «إِنَّ الشَّعْبَ الَّذِي مَعَكَ كَثِيرٌ عَلَيَّ لأَدْفَعَ الْمِدْيَانِيِّينَ بِيَدِهِمْ, لِئَلاَّ يَفْتَخِرَ عَلَيَّ إِسْرَائِيلُ قَائِلاً: يَدِي خَلَّصَتْنِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "وَالآنَ نَادِ فِي آذَانِ الشَّعْبِ: مَنْ كَانَ خَائِفاً وَمُرْتَعِداً فَلْيَرْجِعْ وَيَنْصَرِفْ مِنْ جَبَلِ جِلْعَادَ». فَرَجَعَ مِنَ الشَّعْبِ اثْنَانِ وَعِشْرُونَ أَلْفاً. وَبَقِيَ عَشَرَةُ آلاَفٍ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "وَقَالَ الرَّبُّ لِجِدْعُونَ: «لَمْ يَزَلِ الشَّعْبُ كَثِيراً. انْزِلْ بِهِمْ إِلَى الْمَاءِ فَأُنَقِّيَهُمْ لَكَ هُنَاكَ. وَيَكُونُ أَنَّ الَّذِي أَقُولُ لَكَ عَنْهُ: هَذَا يَذْهَبُ مَعَكَ فَهُوَ يَذْهَبُ مَعَكَ. وَكُلُّ مَنْ أَقُولُ لَكَ عَنْهُ: هَذَا لاَ يَذْهَبُ مَعَكَ فَهُوَ لاَ يَذْهَبُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "فَنَزَلَ بِالشَّعْبِ إِلَى الْمَاءِ. وَقَالَ الرَّبُّ لِجِدْعُونَ: «كُلُّ مَنْ يَلَغُ بِلِسَانِهِ مِنَ الْمَاءِ كَمَا يَلَغُ الْكَلْبُ فَأَوْقِفْهُ وَحْدَهُ. وَكَذَا كُلُّ مَنْ جَثَا عَلَى رُكْبَتَيْهِ لِلشُّرْبِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "وَكَانَ عَدَدُ الَّذِينَ وَلَغُوا بِيَدِهِمْ إِلَى فَمِهِمْ ثَلاَثَ مِئَةِ رَجُلٍ. وَأَمَّا بَاقِي الشَّعْبِ جَمِيعاً فَجَثُوا عَلَى رُكَبِهِمْ لِشُرْبِ الْمَاءِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "فَقَالَ الرَّبُّ لِجِدْعُونَ: «بِالثَّلاَثِ مِئَةِ الرَّجُلِ الَّذِينَ وَلَغُوا أُخَلِّصُكُمْ وَأَدْفَعُ الْمِدْيَانِيِّينَ لِيَدِكَ. وَأَمَّا سَائِرُ الشَّعْبِ فَلْيَذْهَبُوا كُلُّ وَاحِدٍ إِلَى مَكَانِهِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "فَأَخَذَ الشَّعْبُ زَاداً بِيَدِهِمْ مَعَ أَبْوَاقِهِمْ. وَأَرْسَلَ سَائِرَ رِجَالِ إِسْرَائِيلَ كُلَّ وَاحِدٍ إِلَى خَيْمَتِهِ, وَأَمْسَكَ الثَّلاَثَ مِئَةِ الرَّجُلِ. وَكَانَتْ مَحَلَّةُ الْمِدْيَانِيِّينَ تَحْتَهُ فِي الْوَادِي. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "وَكَانَ فِي تِلْكَ اللَّيْلَةِ أَنَّ الرَّبَّ قَالَ لَهُ: «قُمِ انْزِلْ إِلَى الْمَحَلَّةِ, لأَنِّي قَدْ دَفَعْتُهَا إِلَى يَدِكَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "وَإِنْ كُنْتَ خَائِفاً مِنَ النُّزُولِ, فَانْزِلْ أَنْتَ وَفُورَةُ غُلاَمُكَ إِلَى الْمَحَلَّةِ, ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "وَتَسْمَعُ مَا يَتَكَلَّمُونَ بِهِ, وَبَعْدُ تَتَشَدَّدُ يَدَاكَ وَتَنْزِلُ إِلَى الْمَحَلَّةِ». فَنَزَلَ هُوَ وَفُورَةُ غُلاَمُهُ إِلَى آخِرِ الْمُتَجَهِّزِينَ الَّذِينَ فِي الْمَحَلَّةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "وَكَانَ الْمِدْيَانِيُّونَ وَالْعَمَالِقَةُ وَكُلُّ بَنِي الْمَشْرِقِ حَالِّينَ فِي الْوَادِي كَالْجَرَادِ فِي الْكَثْرَةِ, وَجِمَالُهُمْ لاَ عَدَدَ لَهَا كَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ فِي الْكَثْرَةِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "وَجَاءَ جِدْعُونُ فَإِذَا رَجُلٌ يُخَبِّرُ صَاحِبَهُ بِحُلْمٍ وَيَقُولُ: «هُوَذَا قَدْ حَلُمْتُ حُلْماً, وَإِذَا رَغِيفُ خُبْزِ شَعِيرٍ يَتَدَحْرَجُ فِي مَحَلَّةِ الْمِدْيَانِيِّينَ وَجَاءَ إِلَى الْخَيْمَةِ وَضَرَبَهَا فَسَقَطَتْ, وَقَلَبَهَا إِلَى فَوْقٍ فَسَقَطَتِ الْخَيْمَةُ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَأَجَابَ صَاحِبُهُ: «لَيْسَ ذَلِكَ إِلاَّ سَيْفَ جِدْعُونَ بْنِ يُوآشَ رَجُلِ إِسْرَائِيلَ. قَدْ دَفَعَ اللَّهُ إِلَى يَدِهِ الْمِدْيَانِيِّينَ وَكُلَّ الْجَيْشِ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَكَانَ لَمَّا سَمِعَ جِدْعُونُ خَبَرَ الْحُلْمِ وَتَفْسِيرَهُ أَنَّهُ سَجَدَ وَرَجَعَ إِلَى مَحَلَّةِ إِسْرَائِيلَ وَقَالَ: «قُومُوا لأَنَّ الرَّبَّ قَدْ دَفَعَ إِلَى يَدِكُمْ جَيْشَ الْمِدْيَانِيِّينَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "وَقَسَمَ الثَّلاَثَ مِئَةِ الرَّجُلِ إِلَى ثَلاَثِ فِرَقٍ, وَجَعَلَ أَبْوَاقاً فِي أَيْدِيهِمْ كُلِّهِمْ, وَجِرَاراً فَارِغَةً وَمَصَابِيحَ فِي وَسَطِ الْجِرَارِ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "وَقَالَ لَهُمُ: «انْظُرُوا إِلَيَّ وَافْعَلُوا كَذَلِكَ. وَهَا أَنَا آتٍ إِلَى طَرَفِ الْمَحَلَّةِ, فَيَكُونُ كَمَا أَفْعَلُ أَنَّكُمْ هَكَذَا تَفْعَلُونَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "وَمَتَى ضَرَبْتُ بِالْبُوقِ أَنَا وَكُلُّ الَّذِينَ مَعِي فَاضْرِبُوا أَنْتُمْ أَيْضاً بِالأَبْوَاقِ حَوْلَ كُلِّ الْمَحَلَّةِ, وَقُولُوا: لِلرَّبِّ وَلِجِدْعُونَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "فَجَاءَ جِدْعُونُ وَالْمِئَةُ الرَّجُلِ الَّذِينَ مَعَهُ إِلَى طَرَفِ الْمَحَلَّةِ فِي أَّوَلِ الْهَزِيعِ الأَوْسَطِ, وَكَانُوا إِذْ ذَاكَ قَدْ أَقَامُوا الْحُرَّاسَ, فَضَرَبُوا بِالأَبْوَاقِ وَكَسَّرُوا الْجِرَارَ الَّتِي بِأَيْدِيهِمْ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "فَضَرَبَتِ الْفِرَقُ الثَّلاَثُ بِالأَبْوَاقِ وَكَسَّرُوا الْجِرَارَ, وَأَمْسَكُوا الْمَصَابِيحَ بِأَيْدِيهِمِ الْيُسْرَى وَالأَبْوَاقَ بِأَيْدِيهِمِ الْيُمْنَى لِيَضْرِبُوا بِهَا, وَصَرَخُوا: «سَيْفٌ لِلرَّبِّ وَلِجِدْعُونَ». ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 21, NULL, NULL, "وَوَقَفُوا كُلُّ وَاحِدٍ فِي مَكَانِهِ حَوْلَ الْمَحَلَّةِ. فَرَكَضَ كُلُّ الْجَيْشِ وَصَرَخُوا وَهَرَبُوا. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 22, NULL, NULL, "وَضَرَبَ الثَّلاَثُ الْمِئِينَ بِالأَبْوَاقِ, وَجَعَلَ الرَّبُّ سَيْفَ كُلِّ وَاحِدٍ بِصَاحِبِهِ وَبِكُلِّ الْجَيْشِ. فَهَرَبَ الْجَيْشُ إِلَى بَيْتِ شِطَّةَ إِلَى صَرَدَةَ حَتَّى إِلَى حَافَةِ آبَلِ مَحُولَةَ إِلَى طَبَّاةَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 23, NULL, NULL, "فَاجْتَمَعَ رِجَالُ إِسْرَائِيلَ مِنْ نَفْتَالِي وَمِنْ أَشِيرَ وَمِنْ كُلِّ مَنَسَّى وَتَبِعُوا الْمِدْيَانِيِّينَ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 24, NULL, NULL, "فَأَرْسَلَ جِدْعُونُ رُسُلاً إِلَى كُلِّ جَبَلِ أَفْرَايِمَ قَائِلاً: «انْزِلُوا لِلِقَاءِ الْمِدْيَانِيِّينَ وَخُذُوا مِنْهُمُ الْمِيَاهَ إِلَى بَيْتِ بَارَةَ وَالأُرْدُنِّ». فَاجْتَمَعَ كُلُّ رِجَالِ أَفْرَايِمَ وَأَخَذُوا الْمِيَاهَ إِلَى بَيْتِ بَارَةَ وَالأُرْدُنِّ. ");
INSERT INTO judges (chapter, verse, prefix, suffix, body)
VALUES (7, 25, NULL, NULL, "وَأَمْسَكُوا أَمِيرَيِ الْمِدْيَانِيِّينَ غُرَاباً وَذِئْباً, وَقَتَلُوا غُرَاباً عَلَى صَخْرَةِ غُرَابٍ, وَأَمَّا ذِئْبٌ فَقَتَلُوهُ فِي مِعْصَرَةِ ذِئْبٍ. وَتَبِعُوا الْمِدْيَانِيِّينَ وَأَتُوا بِرَأْسَيْ غُرَابٍ وَذِئْبٍ إِلَى جِدْعُونَ مِنْ عَبْرِ الأُرْدُنِّ. ");
