INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "إِسْمَعْ يَا إِسْرَائِيلُ أَنْتَ اليَوْمَ عَابِرٌ الأُرْدُنَّ لِتَدْخُل وَتَمْتَلِكَ شُعُوباً أَكْبَرَ وَأَعْظَمَ مِنْكَ وَمُدُناً عَظِيمَةً وَمُحَصَّنَةً إِلى السَّمَاءِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "قَوْماً عِظَاماً وَطِوَالاً بَنِي عَنَاقٍَ الذِينَ عَرَفْتَهُمْ وَسَمِعْتَ: مَنْ يَقِفُ فِي وَجْهِ بَنِي عَنَاقٍَ؟ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "فَاعْلمِ اليَوْمَ أَنَّ الرَّبَّ إِلهَكَ هُوَ العَابِرُ أَمَامَكَ نَاراً آكِلةً. هُوَ يُبِيدُهُمْ وَيُذِلُّهُمْ أَمَامَكَ فَتَطْرُدُهُمْ وَتُهْلِكُهُمْ سَرِيعاً كَمَا كَلمَكَ الرَّبُّ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "لا تَقُل فِي قَلبِكَ حِينَ يَنْفِيهِمِ الرَّبُّ إِلهُكَ مِنْ أَمَامِكَ: لأَجْلِ بِرِّي أَدْخَلنِي الرَّبُّ لأَمْتَلِكَ هَذِهِ الأَرْضَ. وَلأَجْلِ إِثْمِ هَؤُلاءِ الشُّعُوبِ يَطْرُدُهُمُ الرَّبُّ مِنْ أَمَامِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "ليْسَ لأَجْلِ بِرِّكَ وَعَدَالةِ قَلبِكَ تَدْخُلُ لِتَمْتَلِكَ أَرْضَهُمْ بَل لأَجْلِ إِثْمِ أُولئِكَ الشُّعُوبِ يَطْرُدُهُمُ الرَّبُّ إِلهُكَ مِنْ أَمَامِكَ وَلِيَفِيَ بِالكَلامِ الذِي أَقْسَمَ الرَّبُّ عَليْهِ لآِبَائِكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "فَاعْلمْ أَنَّهُ ليْسَ لأَجْلِ بِرِّكَ يُعْطِيكَ الرَّبُّ إِلهُكَ هَذِهِ الأَرْضَ الجَيِّدَةَ لِتَمْتَلِكَهَا لأَنَّكَ شَعْبٌ صُلبُ الرَّقَبَةِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "«اُذْكُرْ. لا تَنْسَ كَيْفَ أَسْخَطْتَ الرَّبَّ إِلهَكَ فِي البَرِّيَّةِ. مِنَ اليَوْمِ الذِي خَرَجْتَ فِيهِ مِنْ أَرْضِ مِصْرَ حَتَّى أَتَيْتُمْ إِلى هَذَا المَكَانِ كُنْتُمْ تُقَاوِمُونَ الرَّبَّ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "حَتَّى فِي حُورِيبَ أَسْخَطْتُمُ الرَّبَّ فَغَضِبَ الرَّبُّ عَليْكُمْ لِيُبِيدَكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "حِينَ صَعِدْتُ إِلى الجَبَلِ لآِخُذَ لوْحَيِ الحَجَرِ لوْحَيِ العَهْدِ الذِي قَطَعَهُ الرَّبُّ مَعَكُمْ أَقَمْتُ فِي الجَبَلِ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ ليْلةً لا آكُلُ خُبْزاً وَلا أَشْرَبُ مَاءً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَأَعْطَانِيَ الرَّبُّ لوْحَيِ الحَجَرِ المَكْتُوبَيْنِ بِإِصْبِعِ اللهِ وَعَليْهِمَا مِثْلُ جَمِيعِ الكَلِمَاتِ التِي كَلمَكُمْ بِهَا الرَّبُّ فِي الجَبَلِ مِنْ وَسَطِ النَّارِ فِي يَوْمِ الاِجْتِمَاعِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "وَفِي نِهَايَةِ الأَرْبَعِينَ نَهَاراً وَالأَرْبَعِينَ ليْلةً لمَّا أَعْطَانِيَ الرَّبُّ لوْحَيِ الحَجَرِ لوْحَيِ العَهْدِ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "قَال الرَّبُّ لِي: قُمِ انْزِل عَاجِلاً مِنْ هُنَا لأَنَّهُ قَدْ فَسَدَ شَعْبُكَ الذِي أَخْرَجْتَهُ مِنْ مِصْرَ. زَاغُوا سَرِيعاً عَنِ الطَّرِيقِ التِي أَوْصَيْتُهُمْ. صَنَعُوا لأَنْفُسِهِمْ تِمْثَالاً مَسْبُوكاً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "وَقَال الرَّبُّ لِي: رَأَيْتُ هَذَا الشَّعْبَ وَإِذَا هُوَ شَعْبٌ صُلبُ الرَّقَبَةِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "أُتْرُكْنِي فَأُبِيدَهُمْ وَأَمْحُوَ اسْمَهُمْ مِنْ تَحْتِ السَّمَاءِ وَأَجْعَلكَ شَعْباً أَعْظَمَ وَأَكْثَرَ مِنْهُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "فَانْصَرَفْتُ وَنَزَلتُ مِنَ الجَبَلِ وَالجَبَلُ يَشْتَعِلُ بِالنَّارِ وَلوْحَا العَهْدِ فِي يَدَيَّ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "«فَنَظَرْتُ وَإِذَا أَنْتُمْ قَدْ أَخْطَأْتُمْ إِلى الرَّبِّ إِلهِكُمْ وَصَنَعْتُمْ لأَنْفُسِكُمْ عِجْلاً مَسْبُوكاً وَزُغْتُمْ سَرِيعاً عَنِ الطَّرِيقِ التِي أَوْصَاكُمْ بِهَا الرَّبُّ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "فَأَخَذْتُ اللوْحَيْنِ وَطَرَحْتُهُمَا مِنْ يَدَيَّ وَكَسَّرْتُهُمَا أَمَامَ أَعْيُنِكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "ثُمَّ سَقَطْتُ أَمَامَ الرَّبِّ كَالأَوَّلِ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ ليْلةً لا آكُلُ خُبْزاً وَلا أَشْرَبُ مَاءً مِنْ أَجْلِ كُلِّ خَطَايَاكُمُ التِي أَخْطَأْتُمْ بِهَا بِعَمَلِكُمُ الشَّرَّ أَمَامَ الرَّبِّ لِإِغَاظَتِهِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "لأَنِّي فَزِعْتُ مِنَ الغَضَبِ وَالغَيْظِ الذِي سَخِطَهُ الرَّبُّ عَليْكُمْ لِيُبِيدَكُمْ. فَسَمِعَ لِيَ الرَّبُّ تِلكَ المَرَّةَ أَيْضاً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "وَعَلى هَارُونَ غَضِبَ الرَّبُّ جِدّاً لِيُبِيدَهُ. فَصَليْتُ أَيْضاً مِنْ أَجْلِ هَارُونَ فِي ذَلِكَ الوَقْتِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "وَأَمَّا خَطِيَّتُكُمُ العِجْلُ الذِي صَنَعْتُمُوهُ فَأَخَذْتُهُ وَأَحْرَقْتُهُ بِالنَّارِ وَرَضَضْتُهُ وَطَحَنْتُهُ جَيِّداً حَتَّى نَعِمَ كَالغُبَارِ. ثُمَّ طَرَحْتُ غُبَارَهُ فِي النَّهْرِ المُنْحَدِرِ مِنَ الجَبَلِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "«وَفِي تَبْعِيرَةَ وَمَسَّةَ وَقَبَرُوتَ هَتَّأَوَةَ أَسْخَطْتُمُ الرَّبَّ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "وَحِينَ أَرْسَلكُمُ الرَّبُّ مِنْ قَادِشَ بَرْنِيعَ قَائِلاً: اصْعَدُوا امْتَلِكُوا الأَرْضَ التِي أَعْطَيْتُكُمْ عَصَيْتُمْ قَوْل الرَّبِّ إِلهِكُمْ وَلمْ تُصَدِّقُوهُ وَلمْ تَسْمَعُوا لِقَوْلِهِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "قَدْ كُنْتُمْ تَعْصُونَ الرَّبَّ مُنْذُ يَوْمَ عَرَفْتُكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "«فَسَقَطْتُ أَمَامَ الرَّبِّ الأَرْبَعِينَ نَهَاراً وَالأَرْبَعِينَ ليْلةً التِي سَقَطْتُهَا لأَنَّ الرَّبَّ قَال إِنَّهُ يُهْلِكُكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "وَصَليْتُ لِلرَّبِّ: يَا سَيِّدُ الرَّبُّ لا تُهْلِكْ شَعْبَكَ وَمِيرَاثَكَ الذِي فَدَيْتَهُ بِعَظَمَتِكَ الذِي أَخْرَجْتَهُ مِنْ مِصْرَ بِيَدٍ شَدِيدَةٍ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "اُذْكُرْ عَبِيدَكَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ. لا تَلتَفِتْ إِلى غَلاظَةِ هَذَا الشَّعْبِ وَإِثْمِهِ وَخَطِيَّتِهِ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 28, NULL, NULL, "لِئَلا تَقُول الأَرْضُ التِي أَخْرَجْتَنَا مِنْهَا: لأَجْلِ أَنَّ الرَّبَّ لمْ يَقْدِرْ أَنْ يُدْخِلهُمُ الأَرْضَ التِي كَلمَهُمْ عَنْهَا وَلأَجْلِ أَنَّهُ أَبْغَضَهُمْ أَخْرَجَهُمْ لِيُمِيتَهُمْ فِي البَرِّيَّةِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (9, 29, NULL, NULL, "وَهُمْ شَعْبُكَ وَمِيرَاثُكَ الذِي أَخْرَجْتَهُ بِقُوَّتِكَ العَظِيمَةِ وَبِذِرَاعِكَ الرَّفِيعَةِ». ");
