INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَلَكِنْ كَانَ أَيْضاً فِي الشَّعْبِ أَنْبِيَاءُ كَذَبَةٌ، كَمَا سَيَكُونُ فِيكُمْ أَيْضاً مُعَلِّمُونَ كَذَبَةٌ، الَّذِينَ يَدُسُّونَ بِدَعَ هَلاَكٍ. وَإِذْ هُمْ يُنْكِرُونَ الرَّبَّ الَّذِي اشْتَرَاهُمْ، يَجْلِبُونَ عَلَى أَنْفُسِهِمْ هَلاَكاً سَرِيعاً. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "وَسَيَتْبَعُ كَثِيرُونَ تَهْلُكَاتِهِمْ. الَّذِينَ بِسَبَبِهِمْ يُجَدَّفُ عَلَى طَرِيقِ الْحَقِّ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَهُمْ فِي الطَّمَعِ يَتَّجِرُونَ بِكُمْ بِأَقْوَالٍ مُصَنَّعَةٍ، الَّذِينَ دَيْنُونَتُهُمْ مُنْذُ الْقَدِيمِ لاَ تَتَوَانَى وَهَلاَكُهُمْ لاَ يَنْعَسُ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "لأَنَّهُ إِنْ كَانَ اللَّهُ لَمْ يُشْفِقْ عَلَى مَلاَئِكَةٍ قَدْ أَخْطَأُوا، بَلْ فِي سَلاَسِلِ الظَّلاَمِ طَرَحَهُمْ فِي جَهَنَّمَ، وَسَلَّمَهُمْ مَحْرُوسِينَ لِلْقَضَاءِ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "وَلَمْ يُشْفِقْ عَلَى الْعَالَمِ الْقَدِيمِ، بَلْ إِنَّمَا حَفِظَ نُوحاً ثَامِناً كَارِزاً لِلْبِرِّ إِذْ جَلَبَ طُوفَاناً عَلَى عَالَمِ الْفُجَّارِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَإِذْ رَمَّدَ مَدِينَتَيْ سَدُومَ وَعَمُورَةَ حَكَمَ عَلَيْهِمَا بِالاِنْقِلاَبِ، وَاضِعاً عِبْرَةً لِلْعَتِيدِينَ أَنْ يَفْجُرُوا، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَأَنْقَذَ لُوطاً الْبَارَّ مَغْلُوباً مِنْ سِيرَةِ الأَرْدِيَاءِ فِي الدَّعَارَةِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "إِذْ كَانَ الْبَارُّ بِالنَّظَرِ وَالسَّمْعِ وَهُوَ سَاكِنٌ بَيْنَهُمْ يُعَذِّبُ يَوْماً فَيَوْماً نَفْسَهُ الْبَارَّةَ بِالأَفْعَالِ الأَثِيمَةِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "يَعْلَمُ الرَّبُّ أَنْ يُنْقِذَ الأَتْقِيَاءَ مِنَ التَّجْرِبَةِ وَيَحْفَظَ الأَثَمَةَ إِلَى يَوْمِ الدِّينِ مُعَاقَبِينَ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَلاَ سِيَّمَا الَّذِينَ يَذْهَبُونَ وَرَاءَ الْجَسَدِ فِي شَهْوَةِ النَّجَاسَةِ، وَيَسْتَهِينُونَ بِالسِّيَادَةِ. جَسُورُونَ، مُعْجِبُونَ بِأَنْفُسِهِمْ، لاَ يَرْتَعِبُونَ أَنْ يَفْتَرُوا عَلَى ذَوِي الأَمْجَادِ ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "حَيْثُ مَلاَئِكَةٌ، وَهُمْ أَعْظَمُ قُوَّةً وَقُدْرَةً - لاَ يُقَدِّمُونَ عَلَيْهِمْ لَدَى الرَّبِّ حُكْمَ افْتِرَاءٍ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "أَمَّا هَؤُلاَءِ فَكَحَيَوَانَاتٍ غَيْرِ نَاطِقَةٍ، طَبِيعِيَّةٍ، مَوْلُودَةٍ لِلصَّيْدِ وَالْهَلاَكِ، يَفْتَرُونَ عَلَى مَا يَجْهَلُونَ، فَسَيَهْلِكُونَ فِي فَسَادِهِمْ ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "آخِذِينَ أُجْرَةَ الإِثْمِ. الَّذِينَ يَحْسِبُونَ تَنَعُّمَ يَوْمٍ لَذَّةً. أَدْنَاسٌ وَعُيُوبٌ، يَتَنَعَّمُونَ فِي غُرُورِهِمْ صَانِعِينَ وَلاَئِمَ مَعَكُمْ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "لَهُمْ عُيُونٌ مَمْلُوَّةٌ فِسْقاً لاَ تَكُفُّ عَنِ الْخَطِيَّةِ، خَادِعُونَ النُّفُوسَ غَيْرَ الثَّابِتَةِ. لَهُمْ قَلْبٌ مُتَدَرِّبٌ فِي الطَّمَعِ. أَوْلاَدُ اللَّعْنَةِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "قَدْ تَرَكُوا الطَّرِيقَ الْمُسْتَقِيمَ، فَضَلُّوا تَابِعِينَ طَرِيقَ بَلْعَامَ بْنِ بَصُورَ الَّذِي أَحَبَّ أُجْرَةَ الإِثْمِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَلَكِنَّهُ حَصَلَ عَلَى تَوْبِيخِ تَعَدِّيهِ، إِذْ مَنَعَ حَمَاقَةَ النَّبِيِّ حِمَارٌ أَعْجَمُ نَاطِقاً بِصَوْتِ إِنْسَانٍ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "هَؤُلاَءِ هُمْ آبَارٌ بِلاَ مَاءٍ، غُيُومٌ يَسُوقُهَا النَّوْءُ. الَّذِينَ قَدْ حُفِظَ لَهُمْ قَتَامُ الظَّلاَمِ إِلَى الأَبَدِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "لأَنَّهُمْ إِذْ يَنْطِقُونَ بِعَظَائِمِ الْبُطْلِ، يَخْدَعُونَ بِشَهَوَاتِ الْجَسَدِ فِي الدَّعَارَةِ مَنْ هَرَبَ قَلِيلاً مِنَ الَّذِينَ يَسِيرُونَ فِي الضَّلاَلِ، ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "وَاعِدِينَ إِيَّاهُمْ بِالْحُرِّيَّةِ، وَهُمْ أَنْفُسُهُمْ عَبِيدُ الْفَسَادِ. لأَنَّ مَا انْغَلَبَ مِنْهُ أَحَدٌ فَهُوَ لَهُ مُسْتَعْبَدٌ أَيْضاً! ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "لأَنَّهُ إِذَا كَانُوا بَعْدَمَا هَرَبُوا مِنْ نَجَاسَاتِ الْعَالَمِ، بِمَعْرِفَةِ الرَّبِّ وَالْمُخَلِّصِ يَسُوعَ الْمَسِيحِ، يَرْتَبِكُونَ أَيْضاً فِيهَا، فَيَنْغَلِبُونَ، فَقَدْ صَارَتْ لَهُمُ الأَوَاخِرُ أَشَرَّ مِنَ الأَوَائِلِ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "لأَنَّهُ كَانَ خَيْراً لَهُمْ لَوْ لَمْ يَعْرِفُوا طَرِيقَ الْبِرِّ، مِنْ أَنَّهُمْ بَعْدَمَا عَرَفُوا يَرْتَدُّونَ عَنِ الْوَصِيَّةِ الْمُقَدَّسَةِ الْمُسَلَّمَةِ لَهُمْ. ");
INSERT INTO peter_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "قَدْ أَصَابَهُمْ مَا فِي الْمَثَلِ الصَّادِقِ: «كَلْبٌ قَدْ عَادَ إِلَى قَيْئِهِ، وَخِنْزِيرَةٌ مُغْتَسِلَةٌ إِلَى مَرَاغَةِ الْحَمْأَةِ». ");
