INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَيْلٌ لِلْمُتَمَرِّدَةِ الْمُنَجَّسَةِ, الْمَدِينَةِ الْجَائِرَةِ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "لَمْ تَسْمَعِ الصَّوْتَ. لَمْ تَقْبَلِ التَّأْدِيبَ. لَمْ تَتَّكِلْ عَلَى الرَّبِّ. لَمْ تَتَقَرَّبْ إِلَى إِلَهِهَا. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "رُؤَسَاؤُهَا فِي وَسَطِهَا أُسُودٌ زَائِرَةٌ. قُضَاتُهَا ذِئَابُ مَسَاءٍ لاَ يُبْقُونَ شَيْئاً إِلَى الصَّبَاحِ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "أَنْبِيَاؤُهَا مُتَفَاخِرُونَ, أَهْلُ غُدْرَاتٍ. كَهَنَتُهَا نَجَّسُوا الْقُدْسَ. خَالَفُوا الشَّرِيعَةَ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "اَلرَّبُّ عَادِلٌ فِي وَسَطِهَا لاَ يَفْعَلُ ظُلْماً. غَدَاةً غَدَاةً يُبْرِزُ حُكْمَهُ إِلَى النُّورِ. لاَ يَتَعَذَّرُ. أَمَّا الظَّالِمُ فَلاَ يَعْرِفُ الْخِزْيَ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "[قَطَعْتُ أُمَماً. خَرَّبْتُ شُرُفَاتِهِمْ. أَقْفَرْتُ أَسْوَاقَهُمْ بِلاَ عَابِرٍ. دُمِّرَتْ مُدُنُهُمْ بِلاَ إِنْسَانٍ, بِغَيْرِ سَاكِنٍ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "فَقُلْتُ: إِنَّكِ لِتَخْشَيْنَنِي. تَقْبَلِينَ التَّأْدِيبَ. فَلاَ يَنْقَطِعُ مَسْكَنُهَا حَسَبَ كُلِّ مَا عَيَّنْتُهُ عَلَيْهَا. لَكِنْ بَكَّرُوا وَأَفْسَدُوا جَمِيعَ أَعْمَالِهَا. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "[لِذَلِكَ فَانْتَظِرُونِي يَقُولُ الرَّبُّ. إِلَى يَوْمِي أَقُومُ إِلَى السَّلْبِ, لأَنَّ حُكْمِي هُوَ بِجَمْعِ الأُمَمِ وَحَشْرِ الْمَمَالِكِ, لأَصُبَّ عَلَيْهِمْ سَخَطِي, كُلَّ حُمُوِّ غَضَبِي. لأَنَّهُ بِنَارِ غَيْرَتِي تُؤْكَلُ كُلُّ الأَرْضِ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "لأَنِّي حِينَئِذٍ أُحَوِّلُ الشُّعُوبَ إِلَى شَفَةٍ نَقِيَّةٍ, لِيَدْعُوا كُلُّهُمْ بِاسْمِ الرَّبِّ, لِيَعْبُدُوهُ بِكَتِفٍ وَاحِدَةٍ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "مِنْ عَبْرِ أَنْهَارِ كُوشٍ الْمُتَضَرِّعُونَ إِلَيَّ, مُتَبَدِّدِيَّ, يُقَدِّمُونَ تَقْدِمَتِي. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ لاَ تَخْزِينَ مِنْ كُلِّ أَعْمَالِكِ الَّتِي تَعَدَّيْتِ بِهَا عَلَيَّ. لأَنِّي حِينَئِذٍ أَنْزِعُ مِنْ وَسَطِكِ مُبْتَهِجِي كِبْرِيَائِكِ, وَلَنْ تَعُودِي بَعْدُ إِلَى التَّكَبُّرِ فِي جَبَلِ قُدْسِي. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "وَأُبْقِي فِي وَسَطِكِ شَعْباً بَائِساً وَمِسْكِيناً, فَيَتَوَكَّلُونَ عَلَى اسْمِ الرَّبِّ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "بَقِيَّةُ إِسْرَائِيلَ لاَ يَفْعَلُونَ إِثْماً وَلاَ يَتَكَلَّمُونَ بِالْكَذِبِ وَلاَ يُوجَدُ فِي أَفْوَاهِهِمْ لِسَانُ غِشٍّ, لأَنَّهُمْ يَرْعُونَ وَيَرْبُضُونَ وَلاَ مُخِيفَ]. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "تَرَنَّمِي يَا ابْنَةَ صِهْيَوْنَ. اهْتِفْ يَا إِسْرَائِيلُ. افْرَحِي وَابْتَهِجِي بِكُلِّ قَلْبِكِ يَا ابْنَةَ أُورُشَلِيمَ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "قَدْ نَزَعَ الرَّبُّ الأَقْضِيَةَ عَلَيْكِ. أَزَالَ عَدُوَّكِ. مَلِكُ إِسْرَائِيلَ الرَّبُّ فِي وَسَطِكِ. لاَ تَنْظُرِينَ بَعْدُ شَرّاً. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يُقَالُ لِأُورُشَلِيمَ: [لاَ تَخَافِي يَا صِهْيَوْنُ. لاَ تَرْتَخِ يَدَاكِ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "الرَّبُّ إِلَهُكِ فِي وَسَطِكِ جَبَّارٌ يُخَلِّصُ. يَبْتَهِجُ بِكِ فَرَحاً. يَسْكُتُ فِي مَحَبَّتِهِ. يَبْتَهِجُ بِكِ بِتَرَنُّمٍ]. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "[أَجْمَعُ الْمَحْزُونِينَ عَلَى الْمَوْسِمِ. كَانُوا مِنْكِ. حَامِلِينَ عَلَيْهَا الْعَارَ. ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "هَئَنَذَا فِي ذَلِكَ الْيَوْمِ أُعَامِلُ كُلَّ مُذَلِّلِيكِ, وَأُخَلِّصُ الظَّالِعَةَ, وَأَجْمَعُ الْمَنْفِيَّةَ, وَأَجْعَلُهُمْ تَسْبِيحَةً وَاسْماً فِي كُلِّ أَرْضِ خِزْيِهِمْ, ");
INSERT INTO zephaniah (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "فِي الْوَقْتِ الَّذِي فِيهِ آتِي بِكُمْ وَفِي وَقْتِ جَمْعِي إِيَّاكُمْ. لأَنِّي أُصَيِّرُكُمُ اسْماً وَتَسْبِيحَةً فِي شُعُوبِ الأَرْضِ كُلِّهَا, حِينَ أَرُدُّ مَسْبِيِّيكُمْ قُدَّامَ أَعْيُنِكُمْ]. قَالَ الرَّبُّ. ");
