INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "لأَنَّ هَذَا كُلَّهُ جَعَلْتُهُ فِي قَلْبِي وَامْتَحَنْتُ هَذَا كُلَّهُ: أَنَّ الصِّدِّيقِينَ وَالْحُكَمَاءَ وَأَعْمَالَهُمْ فِي يَدِ اللَّهِ. الإِنْسَانُ لاَ يَعْلَمُ حُبّاً وَلاَ بُغْضاً. الْكُلُّ أَمَامَهُمُ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "الْكُلُّ عَلَى مَا لِلْكُلِّ. حَادِثَةٌ وَاحِدَةٌ لِلصِّدِّيقِ وَلِلشِّرِّيرِ لِلصَّالِحِ وَلِلطَّاهِرِ وَلِلنَّجِسِ. لِلذَّابِحِ وَلِلَّذِي لاَ يَذْبَحُ. كَالصَّالِحِ الْخَاطِئُ. الْحَالِفُ كَالَّذِي يَخَافُ الْحَلْفَ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "هَذَا أَشَرُّ كُلِّ مَا عُمِلَ تَحْتَ الشَّمْسِ: أَنَّ حَادِثَةً وَاحِدَةً لِلْجَمِيعِ. وَأَيْضاً قَلْبُ بَنِي الْبَشَرِ مَلآنُ مِنَ الشَّرِّ وَالْحَمَاقَةُ فِي قَلْبِهِمْ وَهُمْ أَحْيَاءٌ وَبَعْدَ ذَلِكَ يَذْهَبُونَ إِلَى الأَمْوَاتِ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "لأَنَّهُ مَنْ يُسْتَثْنَى؟ لِكُلِّ الأَحْيَاءِ يُوجَدُ رَجَاءٌ فَإِنَّ الْكَلْبَ الْحَيَّ خَيْرٌ مِنَ الأَسَدِ الْمَيِّتِ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "لأَنَّ الأَحْيَاءَ يَعْلَمُونَ أَنَّهُمْ سَيَمُوتُونَ أَمَّا الْمَوْتَى فَلاَ يَعْلَمُونَ شَيْئاً وَلَيْسَ لَهُمْ أَجْرٌ بَعْدُ لأَنَّ ذِكْرَهُمْ نُسِيَ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "وَمَحَبَّتُهُمْ وَبُغْضَتُهُمْ وَحَسَدُهُمْ هَلَكَتْ مُنْذُ زَمَانٍ وَلاَ نَصِيبَ لَهُمْ بَعْدُ إِلَى الأَبَدِ فِي كُلِّ مَا عُمِلَ تَحْتَ الشَّمْسِ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "اِذْهَبْ كُلْ خُبْزَكَ بِفَرَحٍ وَاشْرَبْ خَمْرَكَ بِقَلْبٍ طَيِّبٍ لأَنَّ اللَّهَ مُنْذُ زَمَانٍ قَدْ رَضِيَ عَمَلَكَ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "لِتَكُنْ ثِيَابُكَ فِي كُلِّ حِينٍ بَيْضَاءَ وَلاَ يُعْوِزْ رَأْسَكَ الدُّهْنُ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "اِلْتَذَّ عَيْشاً مَعَ الْمَرْأَةِ الَّتِي أَحْبَبْتَهَا كُلَّ أَيَّامِ حَيَاةِ بَاطِلِكَ الَّتِي أَعْطَاكَ إِيَّاهَا تَحْتَ الشَّمْسِ كُلَّ أَيَّامِ بَاطِلِكَ لأَنَّ ذَلِكَ نَصِيبُكَ فِي الْحَيَاةِ وَفِي تَعَبِكَ الَّذِي تَتْعَبُهُ تَحْتَ الشَّمْسِ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "كُلُّ مَا تَجِدُهُ يَدُكَ لِتَفْعَلَهُ فَافْعَلْهُ بِقُوَّتِكَ لأَنَّهُ لَيْسَ مِنْ عَمَلٍ وَلاَ اخْتِرَاعٍ وَلاَ مَعْرِفَةٍ وَلاَ حِكْمَةٍ فِي الْهَاوِيَةِ الَّتِي أَنْتَ ذَاهِبٌ إِلَيْهَا. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَعُدْتُ وَرَأَيْتُ تَحْتَ الشَّمْسِ أَنَّ السَّعْيَ لَيْسَ لِلْخَفِيفِ وَلاَ الْحَرْبَ لِلأَقْوِيَاءِ وَلاَ الْخُبْزَ لِلْحُكَمَاءِ وَلاَ الْغِنَى لِلْفُهَمَاءِ وَلاَ النِّعْمَةَ لِذَوِي الْمَعْرِفَةِ لأَنَّهُ الْوَقْتُ وَالْعَرَضُ يُلاَقِيَانِهِمْ كَافَّةً. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "لأَنَّ الإِنْسَانَ أَيْضاً لاَ يَعْرِفُ وَقْتَهُ. كَالأَسْمَاكِ الَّتِي تُؤْخَذُ بِشَبَكَةٍ مُهْلِكَةٍ وَكَالْعَصَافِيرِ الَّتِي تُؤْخَذُ بِالشَّرَكِ كَذَلِكَ تُقْتَنَصُ بَنُو الْبَشَرِ فِي وَقْتِ شَرٍّ إِذْ يَقَعُ عَلَيْهِمْ بَغْتَةً. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "هَذِهِ الْحِكْمَةُ رَأَيْتُهَا أَيْضاً تَحْتَ الشَّمْسِ وَهِيَ عَظِيمَةٌ عِنْدِي. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "مَدِينَةٌ صَغِيرَةٌ فِيهَا أُنَاسٌ قَلِيلُونَ. فَجَاءَ عَلَيْهَا مَلِكٌ عَظِيمٌ وَحَاصَرَهَا وَبَنَى عَلَيْهَا أَبْرَاجاً عَظِيمَةً. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "وَوُجِدَ فِيهَا رَجُلٌ مِسْكِينٌ حَكِيمٌ فَنَجَّى هُوَ الْمَدِينَةَ بِحِكْمَتِهِ. وَمَا أَحَدٌ ذَكَرَ ذَلِكَ الرَّجُلَ الْمِسْكِينَ! ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "فَقُلْتُ: «الْحِكْمَةُ خَيْرٌ مِنَ الْقُوَّةِ». أَمَّا حِكْمَةُ الْمِسْكِينِ فَمُحْتَقَرَةٌ وَكَلاَمُهُ لاَ يُسْمَعُ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "كَلِمَاتُ الْحُكَمَاءِ تُسْمَعُ فِي الْهُدُوءِ أَكْثَرَ مِنْ صُرَاخِ الْمُتَسَلِّطِ بَيْنَ الْجُهَّالِ. ");
INSERT INTO ecclesiastes (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "اَلْحِكْمَةُ خَيْرٌ مِنْ أَدَوَاتِ الْحَرْبِ. أَمَّا خَاطِئٌ وَاحِدٌ فَيُفْسِدُ خَيْراً جَزِيلاً. ");
