INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "أَيُّهَا الأَحِبَّاءُ، لاَ تُصَدِّقُوا كُلَّ رُوحٍ، بَلِ امْتَحِنُوا الأَرْوَاحَ: هَلْ هِيَ مِنَ اللهِ؟ لأَنَّ أَنْبِيَاءَ كَذَبَةً كَثِيرِينَ قَدْ خَرَجُوا إِلَى الْعَالَمِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "بِهَذَا تَعْرِفُونَ رُوحَ اللهِ: كُلُّ رُوحٍ يَعْتَرِفُ بِيَسُوعَ الْمَسِيحِ أَنَّهُ قَدْ جَاءَ فِي الْجَسَدِ فَهُوَ مِنَ اللهِ، ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَكُلُّ رُوحٍ لاَ يَعْتَرِفُ بِيَسُوعَ الْمَسِيحِ أَنَّهُ قَدْ جَاءَ فِي الْجَسَدِ فَلَيْسَ مِنَ اللهِ. وَهَذَا هُوَ رُوحُ ضِدِّ الْمَسِيحِ الَّذِي سَمِعْتُمْ أَنَّهُ يَأْتِي، وَالآنَ هُوَ فِي الْعَالَمِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "أَنْتُمْ مِنَ اللهِ أَيُّهَا الأَوْلاَدُ، وَقَدْ غَلَبْتُمُوهُمْ لأَنَّ الَّذِي فِيكُمْ أَعْظَمُ مِنَ الَّذِي فِي الْعَالَمِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "هُمْ مِنَ الْعَالَمِ. مِنْ أَجْلِ ذَلِكَ يَتَكَلَّمُونَ مِنَ الْعَالَمِ، وَالْعَالَمُ يَسْمَعُ لَهُمْ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "نَحْنُ مِنَ اللهِ. فَمَنْ يَعْرِفُ اللهَ يَسْمَعُ لَنَا، وَمَنْ لَيْسَ مِنَ اللهِ لاَ يَسْمَعُ لَنَا. مِنْ هَذَا نَعْرِفُ رُوحَ الْحَقِّ وَرُوحَ الضَّلاَلِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "أَيُّهَا الأَحِبَّاءُ، لِنُحِبَّ بَعْضُنَا بَعْضاً، لأَنَّ الْمَحَبَّةَ هِيَ مِنَ اللهِ، وَكُلُّ مَنْ يُحِبُّ فَقَدْ وُلِدَ مِنَ اللهِ وَيَعْرِفُ اللهَ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَمَنْ لاَ يُحِبُّ لَمْ يَعْرِفِ اللهَ، لأَنَّ اللهَ مَحَبَّةٌ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "بِهَذَا أُظْهِرَتْ مَحَبَّةُ اللهِ فِينَا: أَنَّ اللهَ قَدْ أَرْسَلَ ابْنَهُ الْوَحِيدَ إِلَى الْعَالَمِ لِكَيْ نَحْيَا بِهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فِي هَذَا هِيَ الْمَحَبَّةُ: لَيْسَ أَنَّنَا نَحْنُ أَحْبَبْنَا اللهَ، بَلْ أَنَّهُ هُوَ أَحَبَّنَا، وَأَرْسَلَ ابْنَهُ كَفَّارَةً لِخَطَايَانَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "أَيُّهَا الأَحِبَّاءُ، إِنْ كَانَ اللهُ قَدْ أَحَبَّنَا هَكَذَا، يَنْبَغِي لَنَا أَيْضاً أَنْ يُحِبَّ بَعْضُنَا بَعْضاً. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "اَللهُ لَمْ يَنْظُرْهُ أَحَدٌ قَطُّ. إِنْ أَحَبَّ بَعْضُنَا بَعْضاً فَاللهُ يَثْبُتُ فِينَا، وَمَحَبَّتُهُ قَدْ تَكَمَّلَتْ فِينَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "بِهَذَا نَعْرِفُ أَنَّنَا نَثْبُتُ فِيهِ وَهُوَ فِينَا: أَنَّهُ قَدْ أَعْطَانَا مِنْ رُوحِهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "وَنَحْنُ قَدْ نَظَرْنَا وَنَشْهَدُ أَنَّ الآبَ قَدْ أَرْسَلَ الاِبْنَ مُخَلِّصاً لِلْعَالَمِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "مَنِ اعْتَرَفَ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ، فَاللهُ يَثْبُتُ فِيهِ وَهُوَ فِي اللهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "وَنَحْنُ قَدْ عَرَفْنَا وَصَدَّقْنَا الْمَحَبَّةَ الَّتِي لِلَّهِ فِينَا. اللهُ مَحَبَّةٌ، وَمَنْ يَثْبُتْ فِي الْمَحَبَّةِ يَثْبُتْ فِي اللهِ وَاللهُ فِيهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "بِهَذَا تَكَمَّلَتِ الْمَحَبَّةُ فِينَا: أَنْ يَكُونَ لَنَا ثِقَةٌ فِي يَوْمِ الدِّينِ، لأَنَّهُ كَمَا هُوَ فِي هَذَا الْعَالَمِ هَكَذَا نَحْنُ أَيْضاً. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "لاَ خَوْفَ فِي الْمَحَبَّةِ، بَلِ الْمَحَبَّةُ الْكَامِلَةُ تَطْرَحُ الْخَوْفَ إِلَى خَارِجٍ لأَنَّ الْخَوْفَ لَهُ عَذَابٌ. وَأَمَّا مَنْ خَافَ فَلَمْ يَتَكَمَّلْ فِي الْمَحَبَّةِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "نَحْنُ نُحِبُّهُ لأَنَّهُ هُوَ أَحَبَّنَا أَوَّلاً. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "إِنْ قَالَ أَحَدٌ: «إِنِّي أُحِبُّ اللهَ» وَأَبْغَضَ أَخَاهُ، فَهُوَ كَاذِبٌ. لأَنَّ مَنْ لاَ يُحِبُّ أَخَاهُ الَّذِي أَبْصَرَهُ، كَيْفَ يَقْدِرُ أَنْ يُحِبَّ اللهَ الَّذِي لَمْ يُبْصِرْهُ؟ ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "وَلَنَا هَذِهِ الْوَصِيَّةُ مِنْهُ: أَنَّ مَنْ يُحِبُّ اللهَ يُحِبُّ أَخَاهُ أَيْضاً. ");
