INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "كُلُّ مَنْ يُؤْمِنُ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ فَقَدْ وُلِدَ مِنَ اللهِ. وَكُلُّ مَنْ يُحِبُّ الْوَالِدَ يُحِبُّ الْمَوْلُودَ مِنْهُ أَيْضاً. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "بِهَذَا نَعْرِفُ أَنَّنَا نُحِبُّ أَوْلاَدَ اللهِ: إِذَا أَحْبَبْنَا اللهَ وَحَفِظْنَا وَصَايَاهُ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "فَإِنَّ هَذِهِ هِيَ مَحَبَّةُ اللهِ: أَنْ نَحْفَظَ وَصَايَاهُ. وَوَصَايَاهُ لَيْسَتْ ثَقِيلَةً، ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "لأَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ يَغْلِبُ الْعَالَمَ. وَهَذِهِ هِيَ الْغَلَبَةُ الَّتِي تَغْلِبُ الْعَالَمَ: إِيمَانُنَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "مَنْ هُوَ الَّذِي يَغْلِبُ الْعَالَمَ، إِلاَّ الَّذِي يُؤْمِنُ أَنَّ يَسُوعَ هُوَ ابْنُ اللهِ؟ ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "هَذَا هُوَ الَّذِي أَتَى بِمَاءٍ وَدَمٍ، يَسُوعُ الْمَسِيحُ. لاَ بِالْمَاءِ فَقَطْ، بَلْ بِالْمَاءِ وَالدَّمِ. وَالرُّوحُ هُوَ الَّذِي يَشْهَدُ، لأَنَّ الرُّوحَ هُوَ الْحَقُّ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَإِنَّ الَّذِينَ يَشْهَدُونَ فِي السَّمَاءِ هُمْ ثَلاَثَةٌ: الآبُ، وَالْكَلِمَةُ، وَالرُّوحُ الْقُدُسُ. وَهَؤُلاَءِ الثَّلاَثَةُ هُمْ وَاحِدٌ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَالَّذِينَ يَشْهَدُونَ فِي الأَرْضِ هُمْ ثَلاَثَةٌ: الرُّوحُ، وَالْمَاءُ، وَالدَّمُ. وَالثَّلاَثَةُ هُمْ فِي الْوَاحِدِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "إِنْ كُنَّا نَقْبَلُ شَهَادَةَ النَّاسِ فَشَهَادَةُ اللهِ أَعْظَمُ، لأَنَّ هَذِهِ هِيَ شَهَادَةُ اللهِ الَّتِي قَدْ شَهِدَ بِهَا عَنِ ابْنِهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "مَنْ يُؤْمِنُ بِابْنِ اللهِ فَعِنْدَهُ الشَّهَادَةُ فِي نَفْسِهِ. مَنْ لاَ يُصَدِّقُ اللهَ فَقَدْ جَعَلَهُ كَاذِباً، لأَنَّهُ لَمْ يُؤْمِنْ بِالشَّهَادَةِ الَّتِي قَدْ شَهِدَ بِهَا اللهُ عَنِ ابْنِهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَهَذِهِ هِيَ الشَّهَادَةُ: أَنَّ اللهَ أَعْطَانَا حَيَاةً أَبَدِيَّةً، وَهَذِهِ الْحَيَاةُ هِيَ فِي ابْنِهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "مَنْ لَهُ الاِبْنُ فَلَهُ الْحَيَاةُ، وَمَنْ لَيْسَ لَهُ ابْنُ اللهِ فَلَيْسَتْ لَهُ الْحَيَاةُ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "كَتَبْتُ هَذَا إِلَيْكُمْ أَنْتُمُ الْمُؤْمِنِينَ بِاسْمِ ابْنِ اللهِ لِكَيْ تَعْلَمُوا أَنَّ لَكُمْ حَيَاةً أَبَدِيَّةً، وَلِكَيْ تُؤْمِنُوا بِاسْمِ ابْنِ اللهِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "وَهَذِهِ هِيَ الثِّقَةُ الَّتِي لَنَا عِنْدَهُ: أَنَّهُ إِنْ طَلَبْنَا شَيْئاً حَسَبَ مَشِيئَتِهِ يَسْمَعُ لَنَا. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "وَإِنْ كُنَّا نَعْلَمُ أَنَّهُ مَهْمَا طَلَبْنَا يَسْمَعُ لَنَا، نَعْلَمُ أَنَّ لَنَا الطِّلْبَاتِ الَّتِي طَلَبْنَاهَا مِنْهُ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "إِنْ رَأَى أَحَدٌ أَخَاهُ يُخْطِئُ خَطِيَّةً لَيْسَتْ لِلْمَوْتِ، يَطْلُبُ، فَيُعْطِيهِ حَيَاةً لِلَّذِينَ يُخْطِئُونَ لَيْسَ لِلْمَوْتِ. تُوجَدُ خَطِيَّةٌ لِلْمَوْتِ. لَيْسَ لأَجْلِ هَذِهِ أَقُولُ أَنْ يُطْلَبَ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "كُلُّ إِثْمٍ هُوَ خَطِيَّةٌ، وَتُوجَدُ خَطِيَّةٌ لَيْسَتْ لِلْمَوْتِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "نَعْلَمُ أَنَّ كُلَّ مَنْ وُلِدَ مِنَ اللهِ لاَ يُخْطِئُ، بَلِ الْمَوْلُودُ مِنَ اللهِ يَحْفَظُ نَفْسَهُ، وَالشِّرِّيرُ لاَ يَمَسُّهُ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "نَعْلَمُ أَنَّنَا نَحْنُ مِنَ اللهِ، وَالْعَالَمَ كُلَّهُ قَدْ وُضِعَ فِي الشِّرِّيرِ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 20, NULL, NULL, "وَنَعْلَمُ أَنَّ ابْنَ اللهِ قَدْ جَاءَ وَأَعْطَانَا بَصِيرَةً لِنَعْرِفَ الْحَقَّ. وَنَحْنُ فِي الْحَقِّ فِي ابْنِهِ يَسُوعَ الْمَسِيحِ. هَذَا هُوَ الإِلَهُ الْحَقُّ وَالْحَيَاةُ الأَبَدِيَّةُ. ");
INSERT INTO john_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 21, NULL, NULL, "أَيُّهَا الأَوْلاَدُ احْفَظُوا أَنْفُسَكُمْ مِنَ الأَصْنَامِ. آمِينَ. ");
