INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, تَنَبَّأْ عَلَى أَنْبِيَاءِ إِسْرَائِيلَ الَّذِينَ يَتَنَبَّأُونَ وَقُلْ لِلَّذِينَ هُمْ أَنْبِيَاءُ مِنْ تِلْقَاءِ ذَوَاتِهِمِ: اسْمَعُوا كَلِمَةَ الرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَيْلٌ لِلأَنْبِيَاءِ الْحَمْقَى الذَّاهِبِينَ وَرَاءَ رُوحِهِمْ وَلَمْ يَرُوا شَيْئاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "أَنْبِيَاؤُكَ يَا إِسْرَائِيلُ صَارُوا كَالثَّعَالِبِ فِي الْخِرَبِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "لَمْ تَصْعَدُوا إِلَى الثُّغَرِ, وَلَمْ تَبْنُوا جِدَاراً لِبَيْتِ إِسْرَائِيلَ لِلْوُقُوفِ فِي الْحَرْبِ فِي يَوْمِ الرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "رَأُوا بَاطِلاً وَعِرَافَةً كَاذِبَةً. الْقَائِلُونَ: وَحْيُ الرَّبِّ وَالرَّبُّ لَمْ يُرْسِلْهُمْ, وَانْتَظَرُوا إِثْبَاتَ الْكَلِمَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "أَلَمْ تَرُوا رُؤْيَا بَاطِلَةً, وَتَكَلَّمْتُمْ بِعِرَافَةٍ كَاذِبَةٍ, قَائِلِينَ: وَحْيُ الرَّبِّ وَأَنَا لَمْ أَتَكَلَّمْ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: لأَنَّكُمْ تَكَلَّمْتُمْ بِالْبَاطِلِ وَرَأَيْتُمْ كَذِباً, فَلِذَلِكَ هَا أَنَا عَلَيْكُمْ يَقُولُ السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "وَتَكُونُ يَدِي عَلَى الأَنْبِيَاءِ الَّذِينَ يَرُونَ الْبَاطِلَ وَالَّذِينَ يَعْرِفُونَ بِالْكَذِبِ. فِي مَجْلِسِ شَعْبِي لاَ يَكُونُونَ, وَفِي كِتَابِ بَيْتِ إِسْرَائِيلَ لاَ يُكْتَبُونَ, وَإِلَى أَرْضِ إِسْرَائِيلَ لاَ يَدْخُلُونَ, فَتَعْلَمُونَ أَنِّي أَنَا السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "مِنْ أَجْلِ أَنَّهُمْ أَضَلُّوا شَعْبِي قَائِلِينَ: سَلاَمٌ وَلَيْسَ سَلاَمٌ, وَوَاحِدٌ مِنْهُمْ يَبْنِي حَائِطاً وَهَا هُمْ يُمَلِّطُونَهُ بِالطُّفَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "فَقُلْ لِلَّذِينَ يُمَلِّطُونَهُ بِالطُّفَالِ إِنَّهُ يَسْقُطُ. يَكُونُ مَطَرٌ جَارِفٌ, وَأَنْتُنَّ يَا حِجَارَةَ الْبَرَدِ تَسْقُطْنَ, وَرِيحٌ عَاصِفَةٌ تُشَقِّقُهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "وَهُوَذَا إِذَا سَقَطَ الْحَائِطُ, أَفَلاَ يُقَالُ لَكُمْ: أَيْنَ الطِّينُ الَّذِي طَيَّنْتُمْ بِهِ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: إِنِّي أُشَقِّقُهُ بِرِيحٍ عَاصِفَةٍ فِي غَضَبِي, وَيَكُونُ مَطَرٌ جَارِفٌ فِي سَخَطِي وَحِجَارَةُ بَرَدٍ فِي غَيْظِي لإِفْنَائِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "فَأَهْدِمُ الْحَائِطَ الَّذِي مَلَّطْتُمُوهُ بِالطُّفَالِ, وَأُلْصِقُهُ بِالأَرْضِ, وَيَنْكَشِفُ أَسَاسُهُ فَيَسْقُطُ, وَتَفْنُونَ أَنْتُمْ فِي وَسَطِهِ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَأُتِمُّ غَضَبِي عَلَى الْحَائِطِ وَعَلَى الَّذِينَ مَلَّطُوهُ بِالطُّفَالِ, وَأَقُولُ لَكُمْ: لَيْسَ الْحَائِطُ بِمَوْجُودٍ وَلاَ الَّذِينَ مَلَّطُوهُ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "(أَيْ أَنْبِيَاءُ إِسْرَائِيلَ الَّذِينَ يَتَنَبَّأُونَ لأُورُشَلِيمَ وَيَرُونَ لَهَا رُؤَى سَلاَمٍ, وَلاَ سَلاَمَ) يَقُولُ السَّيِّدُ الرَّبّ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ, فَاجْعَلْ وَجْهَكَ ضِدَّ بَنَاتِ شَعْبِكَ اللَّوَاتِي يَتَنَبَّأْنَ مِنْ تِلْقَاءِ ذَوَاتِهِنَّ وَتَنَبَّأْ عَلَيْهِنَّ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَيْلٌ لِلَّوَاتِي يَخُطْنَ وَسَائِدَ لِكُلِّ أَوْصَالِ الأَيْدِي, وَيَصْنَعْنَ مِخَدَّاتٍ لِرَأْسِ كُلِّ قَامَةٍ لاِصْطِيَادِ النُّفُوسِ. أَفَتَصْطَدْنَ نُفُوسَ شَعْبِي وَتَسْتَحْيِينَ أَنْفُسَكُنَّ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "وَتُنَجِّسْنَنِي عِنْدَ شَعْبِي لأَجْلِ حُفْنَةِ شَعِيرٍ وَلأَجْلِ فُتَاتٍ مِنَ الْخُبْزِ, لإِمَاتَةِ نُفُوسٍ لاَ يَنْبَغِي أَنْ تَمُوتَ, وَاسْتِحْيَاءِ نُفُوسٍ لاَ يَنْبَغِي أَنْ تَحْيَا, بِكِذْبِكُنَّ عَلَى شَعْبِي السَّامِعِينَ لِلْكَذِبِ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "[لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَا أَنَا ضِدُّ وَسَائِدِكُنَّ الَّتِي تَصْطَدْنَ بِهَا النُّفُوسَ كَالْفِرَاخِ, وَأُمَزِّقُهَا عَنْ أَذْرُعِكُنَّ وَأُطْلِقُ النُّفُوسَ الَّتِي تَصْطَدْنَهَا كَالْفِرَاخِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "وَأُمَزِّقُ مِخَدَّاتِكُنَّ وَأُنْقِذُ شَعْبِي مِنْ أَيْدِيكُنَّ, فَلاَ يَكُونُونَ بَعْدُ فِي أَيْدِيكُنَّ لِلصَّيْدِ, فَتَعْلَمْنَ أَنِّي أَنَا الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "لأَنَّكُنَّ أَحْزَنْتُنَّ قَلْبَ الصِّدِّيقِ كَذِباً وَأَنَا لَمْ أُحْزِنْهُ, وَشَدَّدْتُنَّ أَيْدِي الشِّرِّيرِ حَتَّى لاَ يَرْجِعَ عَنْ طَرِيقِهِ الرَّدِيئَةِ فَيَحْيَا ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "فَلِذَلِكَ لَنْ تَعُدْنَ تَرَيْنَ الْبَاطِلَ وَلاَ تَعْرِفْنَ عِرَافَةً بَعْدُ, وَأُنْقِذُ شَعْبِي مِنْ أَيْدِيكُنَّ فَتَعْلَمْنَ أَنِّي أَنَا الرَّبُّ ");
