INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ عَلَى جُوجٍ أَرْضِ مَاجُوجَ رَئِيسِ رُوشٍ مَاشِكَ وَتُوبَالَ وَتَنَبَّأْ عَلَيْهِ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 3, NULL, NULL, "وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا عَلَيْكَ يَا جُوجُ رَئِيسُ رُوشٍ مَاشِكَ وَتُوبَالَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 4, NULL, NULL, "وَأُرْجِعُكَ, وَأَضَعُ شَكَائِمَ فِي فَكَّيْكَ, وَأُخْرِجُكَ أَنْتَ وَكُلَّ جَيْشِكَ خَيْلاً وَفُرْسَاناً كُلَّهُمْ لاَبِسِينَ أَفْخَرَ لِبَاسٍ, جَمَاعَةً عَظِيمَةً مَعَ أَتْرَاسٍ وَمَجَانَّ, كُلَّهُمْ مُمْسِكِينَ السُّيُوفَ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 5, NULL, NULL, "فَارِسَ وَكُوشَ وَفُوطَ مَعَهُمْ, كُلَّهُمْ بِمِجَنٍّ وَخُوذَةٍ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 6, NULL, NULL, "وَجُومَرَ وَكُلَّ جُيُوشِهِ, وَبَيْتَ تُوجَرْمَةَ مِنْ أَقَاصِي الشِّمَالِ مَعَ كُلِّ جَيْشِهِ, شُعُوباً كَثِيرِينَ مَعَكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 7, NULL, NULL, "اسْتَعِدَّ وَهَيِّئْ لِنَفْسِكَ أَنْتَ وَكُلُّ جَمَاعَاتِكَ الْمُجْتَمِعَةِ إِلَيْكَ فَصِرْتَ لَهُمْ مُوَقَّراً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 8, NULL, NULL, "بَعْدَ أَيَّامٍ كَثِيرَةٍ تُفْتَقَدُ. فِي السِّنِينَ الأَخِيرَةِ تَأْتِي إِلَى الأَرْضِ الْمُسْتَرَدَّةِ مِنَ السَّيْفِ الْمَجْمُوعَةِ مِنْ شُعُوبٍ كَثِيرَةٍ عَلَى جِبَالِ إِسْرَائِيلَ الَّتِي كَانَتْ دَائِمَةً خَرِبَةً, لِلَّذِينَ أُخْرِجُوا مِنَ الشُّعُوبِ وَسَكَنُوا آمِنِينَ كُلُّهُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 9, NULL, NULL, "وَتَصْعَدُ وَتَأْتِي كَزَوْبَعَةٍ, وَتَكُونُ كَسَحَابَةٍ تُغَشِّي الأَرْضَ أَنْتَ وَكُلُّ جُيُوشِكَ وَشُعُوبٌ كَثِيرُونَ مَعَكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 10, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ أُمُوراً تَخْطُرُ بِبَالِكَ فَتُفَكِّرُ فِكْراً رَدِيئاً, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 11, NULL, NULL, "وَتَقُولُ: إِنِّي أَصْعَدُ عَلَى أَرْضٍ أَعْرَاءٍ. آتِي الْهَادِئِينَ السَّاكِنِينَ فِي أَمْنٍ, كُلُّهُمْ سَاكِنُونَ بِغَيْرِ سُورٍ وَلَيْسَ لَهُمْ عَارِضَةٌ وَلاَ مَصَارِيعُ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 12, NULL, NULL, "لِسَلْبِ السَّلْبِ وَلِغُنْمِ الْغَنِيمَةِ, لِرَدِّ يَدِكَ عَلَى خِرَبٍ مَعْمُورَةٍ وَعَلَى شَعْبٍ مَجْمُوعٍ مِنَ الأُمَمِ, الْمُقْتَنِي مَاشِيَةً وَقُنْيَةً, السَّاكِنُ فِي أَعَالِي الأَرْضِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 13, NULL, NULL, "شَبَا وَدَدَانُ وَتُجَّارُ تَرْشِيشَ وَكُلُّ أَشْبَالِهَا يَسْأَلُونَكَ: هَلْ لِسَلْبِ سَلْبٍ أَنْتَ جَاءٍ؟ هَلْ لِغُنْمِ غَنِيمَةٍ جَمَعْتَ جَمَاعَتَكَ, لِحَمْلِ الْفِضَّةِ وَالذَّهَبِ, لأَخْذِ الْمَاشِيَةِ وَالْقُنْيَةِ, لِنَهْبِ نَهْبٍ عَظِيمٍ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 14, NULL, NULL, "[لِذَلِكَ تَنَبَّأْ يَا ابْنَ آدَمَ وَقُلْ لِجُوجٍ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: فِي ذَلِكَ الْيَوْمِ عِنْدَ سُكْنَى شَعْبِي إِسْرَائِيلَ آمِنِينَ, أَفَلاَ تَعْلَمُ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 15, NULL, NULL, "وَتَأْتِي مِنْ مَوْضِعِكَ مِنْ أَقَاصِي الشِّمَالِ أَنْتَ وَشُعُوبٌ كَثِيرُونَ مَعَكَ, كُلُّهُمْ رَاكِبُونَ خَيْلاً جَمَاعَةٌ عَظِيمَةٌ وَجَيْشٌ كَثِيرٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 16, NULL, NULL, "وَتَصْعَدُ عَلَى شَعْبِي إِسْرَائِيلَ كَسَحَابَةٍ تُغَشِّي الأَرْضَ. فِي الأَيَّامِ الأَخِيرَةِ يَكُونُ. وَآتِي بِكَ عَلَى أَرْضِي لِتَعْرِفَنِي الأُمَمُ, حِينَ أَتَقَدَّسُ فِيكَ أَمَامَ أَعْيُنِهِمْ يَا جُوجُ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 17, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَلْ أَنْتَ هُوَ الَّذِي تَكَلَّمْتُ عَنْهُ فِي الأَيَّامِ الْقَدِيمَةِ عَنْ يَدِ عَبِيدِي أَنْبِيَاءِ إِسْرَائِيلَ, الَّذِينَ تَنَبَّأُوا فِي تِلْكَ الأَيَّامِ سِنِيناً أَنْ آتِيَ بِكَ عَلَيْهِمْ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 18, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ, يَوْمَ مَجِيءِ جُوجٍ عَلَى أَرْضِ إِسْرَائِيلَ يَقُولُ السَّيِّدُ الرَّبُّ, أَنَّ غَضَبِي يَصْعَدُ فِي أَنْفِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 19, NULL, NULL, "وَفِي غَيْرَتِي فِي نَارِ سَخَطِي تَكَلَّمْتُ, أَنَّهُ فِي ذَلِكَ الْيَوْمِ يَكُونُ رَعْشٌ عَظِيمٌ فِي أَرْضِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 20, NULL, NULL, "فَتَرْعَشُ أَمَامِي سَمَكُ الْبَحْرِ وَطُيُورُ السَّمَاءِ وَوُحُوشُ الْحَقْلِ وَالدَّابَّاتُ الَّتِي تَدِبُّ عَلَى الأَرْضِ, وَكُلُّ النَّاسِ الَّذِينَ عَلَى وَجْهِ الأَرْضِ, وَتَنْدَكُّ الْجِبَالُ وَتَسْقُطُ الْمَعَاقِلُ وَتَسْقُطُ كُلُّ الأَسْوَارِ إِلَى الأَرْضِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 21, NULL, NULL, "وَأَسْتَدْعِي السَّيْفَ عَلَيْهِ فِي كُلِّ جِبَالِي يَقُولُ السَّيِّدُ الرَّبُّ. فَيَكُونُ سَيْفُ كُلِّ وَاحِدٍ عَلَى أَخِيهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 22, NULL, NULL, "وَأُعَاقِبُهُ بِالْوَبَإِ وَبِالدَّمِ, وَأُمْطِرُ عَلَيْهِ وَعَلَى جَيْشِهِ وَعَلَى الشُّعُوبِ الْكَثِيرَةِ الَّذِينَ مَعَهُ مَطَراً جَارِفاً وَحِجَارَةَ بَرَدٍ عَظِيمَةً وَنَاراً وَكِبْرِيتاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (38, 23, NULL, NULL, "فَأَتَعَظَّمُ وَأَتَقَدَّسُ وَأُعْرَفُ فِي عُيُونِ أُمَمٍ كَثِيرَةٍ, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ». ");
