INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "ثُمَّ نَظَرْتُ وَإِذَا عَلَى الْمُقَبَّبِ الَّذِي عَلَى رَأْسِ الْكَرُوبِيمِ شَيْءٌ كَحَجَرِ الْعَقِيقِ الأَزْرَقِ, كَمَنْظَرِ شَبَهِ عَرْشٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "وَقَالَ لِلرَّجُلِ اللاَّبِسِ الْكَتَّانِ: [ادْخُلْ بَيْنَ الْبَكَرَاتِ تَحْتَ الْكَرُوبِ وَامْلأْ حُفْنَتَيْكَ جَمْرَ نَارٍ مِنْ بَيْنِ الْكَرُوبِيمِ وَذَرِّهَا عَلَى الْمَدِينَةِ». فَدَخَلَ قُدَّامَ عَيْنَيَّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "وَالْكَرُوبِيمُ وَاقِفُونَ عَنْ يَمِينِ الْبَيْتِ حِينَ دَخَلَ الرَّجُلُ, وَالسَّحَابَةُ مَلأَتِ الدَّارَ الدَّاخِلِيَّةَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَارْتَفَعَ مَجْدُ الرَّبِّ عَنِ الْكَرُوبِ إِلَى عَتَبَةِ الْبَيْتِ. فَامْتَلأَ الْبَيْتُ مِنَ السَّحَابَةِ, وَامْتَلأَتِ الدَّارُ مِنْ لَمَعَانِ مَجْدِ الرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "وَسُمِعَ صَوْتُ أَجْنِحَةِ الْكَرُوبِيمِ إِلَى الدَّارِ الْخَارِجِيَّةِ كَصَوْتِ اللَّهِ الْقَدِيرِ إِذَا تَكَلَّمَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَكَانَ لَمَّا أَمَرَ الرَّجُلَ اللاَّبِسَ الْكَتَّانِ: [خُذْ نَاراً مِنْ بَيْنِ الْبَكَرَاتِ مِنْ بَيْنِ الْكَرُوبِيمِ» أَنَّهُ دَخَلَ وَوَقَفَ بِجَانِبِ الْبَكَرَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "وَمَدَّ كَرُوبٌ يَدَهُ مِنْ بَيْنِ الْكَرُوبِيمِ, إِلَى النَّارِ الَّتِي بَيْنَ الْكَرُوبِيمِ فَرَفَعَ مِنْهَا وَوَضَعَهَا فِي حُفْنَتَيِ اللاَّبِسِ الْكَتَّانِ, فَأَخَذَهَا وَخَرَجَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَظَهَرَ فِي الْكَرُوبِيمِ شَبَهُ يَدِ إِنْسَانٍ مِنْ تَحْتِ أَجْنِحَتِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَنَظَرْتُ وَإِذَا أَرْبَعُ بَكَرَاتٍ بِجَانِبِ الْكَرُوبِيمِ. بَكَرَةٌ وَاحِدَةٌ بِجَانِبِ الْكَرُوبِ الْوَاحِدِ, وَبَكَرَةٌ أُخْرَى بِجَانِبِ الْكَرُوبِ الآخَرِ. وَمَنْظَرُ الْبَكَرَاتِ كَشَبَهِ حَجَرِ الزَّبَرْجَدِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَمَنْظَرُهُنَّ شَكْلٌ وَاحِدٌ لِلأَرْبَعِ. كَأَنَّهُ كَانَ بَكَرَةً وَسَطَ بَكَرَةٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "لَمَّا سَارَتْ سَارَتْ عَلَى جَوَانِبِهَا الأَرْبَعَةِ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا. بَلْ إِلَى الْمَوْضِعِ الَّذِي تَوَجَّهَ إِلَيْهِ الرَّأْسُ ذَهَبَتْ وَرَاءَهُ. لَمْ تَدُرْ عِنْدَ سَيْرِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "وَكُلُّ جِسْمِهَا وَظُهُورِهَا وَأَيْدِيهَا وَأَجْنِحَتِهَا وَالْبَكَرَاتِ مَلآنَةٌ عُيُوناً حَوَالَيْهَا لِبَكَرَاتِهَا الأَرْبَعِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "أَمَّا الْبَكَرَاتُ فَنُودِيَ إِلَيْهَا فِي سَمَاعِي: [يَا بَكَرَةُ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَوْجُهٍ. الْوَجْهُ الأَوَّلُ وَجْهُ كَرُوبٍ, وَالْوَجْهُ الثَّانِي وَجْهُ إِنْسَانٍ, وَالثَّالِثُ وَجْهُ أَسَدٍ, وَالرَّابِعُ وَجْهُ نَسْرٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "ثُمَّ صَعِدَ الْكَرُوبِيمُ. هَذَا هُوَ الْحَيَوَانُ الَّذِي رَأَيْتُهُ عِنْدَ نَهْرِ خَابُورَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَعِنْدَ سَيْرِ الْكَرُوبِيمِ سَارَتِ الْبَكَرَاتُ بِجَانِبِهَا, وَعِنْدَ رَفْعِ الْكَرُوبِيمِ أَجْنِحَتَهَا لِلاِرْتِفَاعِ عَنِ الأَرْضِ لَمْ تَدُرِ الْبَكَرَاتُ أَيْضاً عَنْ جَانِبِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "عِنْدَ وُقُوفِهَا وَقَفَتْ هَذِهِ, وَعِنْدَ ارْتِفَاعِهَا ارْتَفَعَتْ مَعَهَا, لأَنَّ فِيهَا رُوحَ الْحَيَوَانِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "وَخَرَجَ مَجْدُ الرَّبِّ مِنْ عَلَى عَتَبَةِ الْبَيْتِ وَوَقَفَ عَلَى الْكَرُوبِيمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "فَرَفَعَتِ الْكَرُوبِيمُ أَجْنِحَتَهَا وَصَعِدَتْ عَنِ الأَرْضِ قُدَّامَ عَيْنَيَّ. عِنْدَ خُرُوجِهَا كَانَتِ الْبَكَرَاتُ مَعَهَا, وَوَقَفَتْ عِنْدَ مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الشَّرْقِيِّ, وَمَجْدُ إِلَهِ إِسْرَائِيلَ عَلَيْهَا مِنْ فَوْقُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "هَذَا هُوَ الْحَيَوَانُ الَّذِي رَأَيْتُهُ تَحْتَ إِلَهِ إِسْرَائِيلَ عِنْدَ نَهْرِ خَابُورَ. وَعَلِمْتُ أَنَّهَا هِيَ الْكَرُوبِيمُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "لِكُلِّ وَاحِدٍ أَرْبَعَةُ أَوْجُهٍ, وَلِكُلِّ وَاحِدٍ أَرْبَعَةُ أَجْنِحَةٍ, وَشَبَهُ أَيْدِي إِنْسَانٍ تَحْتَ أَجْنِحَتِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "وَشَكْلُ وُجُوهِهَا هُوَ شَكْلُ الْوُجُوهِ الَّتِي رَأَيْتُهَا عِنْدَ نَهْرِ خَابُورَ, مَنَاظِرُهَا وَذَوَاتُهَا. كُلُّ وَاحِدٍ يَسِيرُ إِلَى جِهَةِ وَجْهِهِ ");
