INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 1, NULL, NULL, "وَهَذِهِ أَسْمَاءُ الأَسْبَاطِ: مِنْ طَرَفِ الشِّمَالِ إِلَى جَانِبِ طَرِيقِ حِثْلُونَ إِلَى مَدْخَلِ حَمَاةَ حَصْرُ عِينَانَ تُخُمُ دِمَشْقَ شِمَالاً إِلَى جَانِبِ حَمَاةَ لِدَانٍ. فَيَكُونُ لَهُ مِنَ الشَّرْقِ إِلَى الْبَحْرِ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 2, NULL, NULL, "وَعَلَى تُخُمِ دَانٍ مِنْ جَانِبِ الْمَشْرِقِ إِلَى جَانِبِ الْبَحْرِ لأَشِيرَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 3, NULL, NULL, "وَعَلَى تُخُمِ أَشِيرَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِنَفْتَالِي قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 4, NULL, NULL, "وَعَلَى تُخُمِ نَفْتَالِي مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِمَنَسَّى قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 5, NULL, NULL, "وَعَلَى تُخُمِ مَنَسَّى مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لأَفْرَايِمَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 6, NULL, NULL, "وَعَلَى تُخُمِ أَفْرَايِمَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِرَأُوبَيْنَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 7, NULL, NULL, "وَعَلَى تُخُمِ رَأُوبَيْنَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِيَهُوذَا قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 8, NULL, NULL, "وَعَلَى تُخُمِ يَهُوذَا مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ تَكُونُ التَّقْدِمَةُ الَّتِي تُقَدِّمُونَهَا خَمْسَةً وَعِشْرِينَ أَلْفاً عَرْضاً, وَالطُّولُ كَأَحَدِ الأَقْسَامِ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ, وَيَكُونُ الْمَقْدِسُ فِي وَسَطِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 9, NULL, NULL, "التَّقْدِمَةُ الَّتِي تُقَدِّمُونَهَا لِلرَّبِّ تَكُونُ خَمْسَةً وَعِشْرِينَ أَلْفاً طُولاً وَعَشَرَةَ آلاَفٍ عَرْضاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 10, NULL, NULL, "وَلِهَؤُلاَءِ تَكُونُ تَقْدِمَةَ الْقُدْسِ لِلْكَهَنَةِ. مِنْ جِهَةِ الشِّمَالِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ, وَمِنْ جِهَةِ الْبَحْرِ عَشَرَةُ آلاَفٍ فِي الْعَرْضِ, وَمِنْ جِهَةِ الشَّرْقِ عَشَرَةُ آلاَفٍ فِي الْعَرْضِ, وَمِنْ جِهَةِ الْجَنُوبِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ. وَيَكُونُ مَقْدِسُ الرَّبِّ فِي وَسَطِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 11, NULL, NULL, "أَمَّا الْمُقَدَّسُ فَلِلْكَهَنَةِ مِنْ بَنِي صَادُوقَ الَّذِينَ حَرَسُوا حِرَاسَتِي, الَّذِينَ لَمْ يَضِلُّوا حِينَ ضَلَّ بَنُو إِسْرَائِيلَ كَمَا ضَلَّ اللاَّوِيُّونَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 12, NULL, NULL, "وَتَكُونُ لَهُمْ تَقْدِمَةً مِنْ تَقْدِمَةِ الأَرْضِ, قُدْسُ أَقْدَاسٍ عَلَى تُخُمِ اللاَّوِيِّينَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 13, NULL, NULL, "[وَلِلاَّوِيِّينَ عَلَى مُوازَاةِ تُخُمِ الْكَهَنَةِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً فِي الطُّولِ, وَعَشَرَةُ آلاَفٍ فِي الْعَرْضِ. الطُّولُ كُلُّهُ خَمْسَةٌ وَعِشْرُونَ أَلْفاً, وَالْعَرْضُ عَشَرَةُ آلاَفٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 14, NULL, NULL, "وَلاَ يَبِيعُونَ مِنْهُ وَلاَ يُبَدِّلُونَ, وَلاَ يَصْرِفُونَ بَاكُورَاتِ الأَرْضِ لأَنَّهَا مُقَدَّسَةٌ لِلرَّبِّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 15, NULL, NULL, "وَالْخَمْسَةُ الآلاَفِ الْفَاضِلَةُ مِنَ الْعَرْضِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً هِيَ مُحَلَّلَةٌ لِلْمَدِينَةِ لِلسُّكْنَى وَلِلْمَسْرَحِ, وَالْمَدِينَةُ تَكُونُ فِي وَسَطِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 16, NULL, NULL, "وَهَذِهِ أَقْيِسَتُهَا: جَانِبُ الشِّمَالِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ, وَجَانِبُ الْجَنُوبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ وَجَانِبُ الشَّرْقِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ وَجَانِبُ الْغَرْبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 17, NULL, NULL, "وَيَكُونُ مَسْرَحٌ لِلْمَدِينَةِ نَحْوَ الشِّمَالِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الْجَنُوبِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الشَّرْقِ مِئَتَيْنِ وَخَمْسِينَ, وَنَحْوَ الْغَرْبِ مِئَتَيْنِ وَخَمْسِينَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 18, NULL, NULL, "وَالْبَاقِي مِنَ الطُّولِ مُوازِياً تَقْدِمَةَ الْقُدْسِ عَشَرَةُ آلاَفٍ نَحْوَ الشَّرْقِ, وَعَشَرَةُ آلاَفٍ نَحْوَ الْغَرْبِ. وَيَكُونُ مُوازِياً تَقْدِمَةَ الْقُدْسِ, وَغَلَّتُهُ تَكُونُ أَكْلاً لِخِدْمَةِ الْمَدِينَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 19, NULL, NULL, "أَمَّا خَدَمَةُ الْمَدِينَةِ فَيَخْدِمُونَهَا مِنْ كُلِّ أَسْبَاطِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 20, NULL, NULL, "كُلُّ التَّقْدِمَةِ خَمْسَةٌ وَعِشْرُونَ أَلْفاً بِخَمْسَةٍ وَعِشْرِينَ أَلْفاً. مُرَبَّعَةً تُقَدِّمُونَ تَقْدِمَةَ الْقُدْسِ مَعَ مُلْكِ الْمَدِينَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 21, NULL, NULL, "وَالْبَقِيَّةُ لِلرَّئِيسِ مِنْ هُنَا وَمِنْ هُنَاكَ لِتَقْدِمَةِ الْقُدْسِ وَلِمُلْكِ الْمَدِينَةِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً لِلتَّقْدِمَةِ إِلَى تَُخُمِ الشَّرْقِ, وَمِنْ جِهَةِ الْغَرْبِ قُدَّامَ الْخَمْسَةِ وَالْعِشْرِينَ أَلْفاً عَلَى تُخُمِ الْغَرْبِ مُوازِياً أَمْلاَكَ الرَّئِيسِ, وَتَكُونُ تَقْدِمَةُ الْقُدْسِ وَمَقْدِسُ الْبَيْتِ فِي وَسَطِهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 22, NULL, NULL, "وَمِنْ مُلْكِ اللاَّوِيِّينَ مِنْ مُلْكِ الْمَدِينَةِ فِي وَسَطِ الَّذِي هُوَ لِلرَّئِيسِ, مَا بَيْنَ تُخُمِ يَهُوذَا وَتُخُمِ بِنْيَامِينَ, يَكُونُ لِلرَّئِيسِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 23, NULL, NULL, "وَبَاقِي الأَسْبَاطِ: فَمِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِبِنْيَامِينَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 24, NULL, NULL, "وَعَلَى تُخُمِ بِنْيَامِينَ, مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِشَمْعُونَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 25, NULL, NULL, "وَعَلَى تُخُمِ شَمْعُونَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِيَسَّاكَرَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 26, NULL, NULL, "وَعَلَى تُخُمِ يَسَّاكَرَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِزَبُولُونَ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 27, NULL, NULL, "وَعَلَى تُخُمِ زَبُولُونَ مِنْ جَانِبِ الشَّرْقِ إِلَى جَانِبِ الْبَحْرِ لِجَادٍ قِسْمٌ وَاحِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 28, NULL, NULL, "وَعَلَى تُخُمِ جَادٍ مِنْ جَانِبِ الْجَنُوبِ يَمِيناً يَكُونُ التُّخُمُ مِنْ ثَامَارَ إِلَى مِيَاهِ مَرِيبَةَِ قَادِشِ النَّهْرِ إِلَى الْبَحْرِ الْكَبِيرِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 29, NULL, NULL, "هَذِهِ هِيَ الأَرْضُ الَّتِي تَقْسِمُونَهَا مُلْكاً لأَسْبَاطِ إِسْرَائِيلَ, وَهَذِهِ حِصَصُهُمْ يَقُولُ السَّيِّدُ الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 30, NULL, NULL, "[وَهَذِهِ مَخَارِجُ الْمَدِينَةِ: مِنْ جَانِبِ الشِّمَالِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةِ مِقْيَاسٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 31, NULL, NULL, "(وَأَبْوَابُ الْمَدِينَةِ عَلَى أَسْمَاءِ أَسْبَاطِ إِسْرَائِيلَ). ثَلاَثَةُ أَبْوَابٍ نَحْوَ الشِّمَالِ: بَابُ رَأُوبَيْنَ وَبَابُ يَهُوذَا وَبَابُ لاَوِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 32, NULL, NULL, "وَإِلَى جَانِبِ الشَّرْقِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ يُوسُفَ وَبَابُ بِنْيَامِينَ وَبَابُ دَانٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 33, NULL, NULL, "وَجَانِبُ الْجَنُوبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةِ مِقْيَاسٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ شَمْعُونَ وَبَابُ يَسَّاكَرَ وَبَابُ زَبُولُونَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 34, NULL, NULL, "وَجَانِبُ الْغَرْبِ أَرْبَعَةُ آلاَفٍ وَخَمْسُ مِئَةٍ. وَثَلاَثَةُ أَبْوَابٍ: بَابُ جَادٍ وَبَابُ أَشِيرَ وَبَابُ نَفْتَالِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (48, 35, NULL, NULL, "الْمُحِيطُ ثَمَانِيَةَ عَشَرَ أَلْفاً, وَاسْمُ الْمَدِينَةِ مِنْ ذَلِكَ الْيَوْمِ [يَهْوَهْ شَمَّهْ». ");
