INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ بَنِي عَمُّونَ وَتَنَبَّأْ عَلَيْهِمْ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 3, NULL, NULL, "وَقُلْ لِبَنِي عَمُّونَ: اسْمَعُوا كَلاَمَ السَّيِّدِ الرَّبِّ. هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكِ قُلْتِ: هَهْ! عَلَى مَقْدِسِي لأَنَّهُ تَنَجَّسَ, وَعَلَى أَرْضِ إِسْرَائِيلَ لأَنَّهَا خَرِبَتْ, وَعَلَى بَيْتِ يَهُوذَا لأَنَّهُمْ ذَهَبُوا إِلَى السَّبْيِ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 4, NULL, NULL, "فَلِذَلِكَ هَئَنَذَا أُسَلِّمُكِ لِبَنِي الْمَشْرِقِ مِلْكاً فَيُقِيمُونَ صِيَرَهُمْ فِيكِ وَيَجْعَلُونَ مَسَاكِنَهُمْ فِيكِ. هُمْ يَأْكُلُونَ غَلَّتَكِ وَهُمْ يَشْرَبُونَ لَبَنَكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 5, NULL, NULL, "وَأَجْعَلُ [رَبَّةَ» مَنَاخاً لِلإِبِلِ, وَبَنِي عَمُّونَ مَرْبِضاً لِلْغَنَمِ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 6, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: مِنْ أَجْلِ أَنَّكَ صَفَّقْتَ بِيَدَيْكَ وَخَبَطْتَ بِرِجْلَيْكَ وَفَرِحْتَ بِكُلِّ إِهَانَتِكَ لِلْمَوْتِ عَلَى أَرْضِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 7, NULL, NULL, "فَلِذَلِكَ هَئَنَذَا أَمُدُّ يَدِي عَلَيْكَ وَأُسَلِّمُكَ غَنِيمَةً لِلأُمَمِ وَأَسْتَأْصِلُكَ مِنَ الشُّعُوبِ وَأُبِيدُكَ مِنَ الأَرَاضِي. أَخْرِبُكَ فَتَعْلَمُ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 8, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ مُوآبَ وَسَعِيرَ يَقُولُونَ: هُوَذَا بَيْتُ يَهُوذَا مِثْلُ كُلِّ الأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 9, NULL, NULL, "لِذَلِكَ هَئَنَذَا أَفْتَحُ جَانِبَ مُوآبَ مِنَ الْمُدُنِ, مِنْ مُدُنِهِ مِنْ أَقْصَاهَا, بَهَاءِ الأَرْضِ, بَيْتِ بَشِيمُوتَ وَبَعْلِ مَعُونَ وَقَرْيَتَايِمَ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 10, NULL, NULL, "لِبَنِي الْمَشْرِقِ عَلَى بَنِي عَمُّونَ, وَأَجْعَلُهُمْ مُلْكاً لِكَيْلاَ يُذْكَرَ بَنُو عَمُّونَ بَيْنَ الأُمَمِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 11, NULL, NULL, "وَبِمُوآبَ أُجْرِي أَحْكَاماً, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 12, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ أَدُومَ قَدْ عَمِلَ بِالاِنْتِقَامِ عَلَى بَيْتِ يَهُوذَا وَأَسَاءَ إِسَاءَةً وَانْتَقَمَ مِنْهُ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 13, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: وَأَمُدُّ يَدِي عَلَى أَدُومَ وَأَقْطَعُ مِنْهَا الإِنْسَانَ وَالْحَيَوَانَ, وَأُصَيِّرُهَا خَرَاباً. مِنَ التَّيْمَنِ وَإِلَى دَدَانَ يَسْقُطُونَ بِالسَّيْفِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 14, NULL, NULL, "وَأَجْعَلُ نَقْمَتِي فِي أَدُومَ بِيَدِ شَعْبِي إِسْرَائِيلَ, فَيَفْعَلُونَ بِأَدُومَ كَغَضَبِي وَكَسَخَطِي, فَيَعْرِفُونَ نَقْمَتِي يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 15, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّ الْفِلِسْطِينِيِّينَ قَدْ عَمِلُوا بِالاِنْتِقَامِ وَانْتَقَمُوا نَقْمَةً بِالإِهَانَةِ إِلَى الْمَوْتِ لِلْخَرَابِ مِنْ عَدَاوَةٍ أَبَدِيَّةٍ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 16, NULL, NULL, "فَلِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: هَئَنَذَا أَمُدُّ يَدِي عَلَى الْفِلِسْطِينِيِّينَ وَأَسْتَأْصِلُ الْكَرِيتِيِّينَ وَأُهْلِكُ بَقِيَّةَ سَاحِلِ الْبَحْرِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (25, 17, NULL, NULL, "وَأُجْرِي عَلَيْهِمْ نَقْمَاتٍ عَظِيمَةً بِتَأْدِيبِ سَخَطٍ فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ, إِذْ أَجْعَلُ نَقْمَتِي عَلَيْهِمْ]. ");
