INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, اجْعَلْ وَجْهَكَ نَحْوَ أُورُشَلِيمَ وَتَكَلَّمْ عَلَى الْمَقَادِسِ وَتَنَبَّأْ عَلَى أَرْضِ إِسْرَائِيلَ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "وَقُلْ لأَرْضِ إِسْرَائِيلَ: هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا عَلَيْكِ, وَأَسْتَلُّ سَيْفِي مِنْ غِمْدِهِ فَأَقْطَعُ مِنْكِ الصِّدِّيقَ وَالشِّرِّيرَ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "مِنْ حَيْثُ أَنِّي أَقْطَعُ مِنْكِ الصِّدِّيقَ وَالشِّرِّيرَ, فَلِذَلِكَ يَخْرُجُ سَيْفِي مِنْ غِمْدِهِ عَلَى كُلِّ بَشَرٍ مِنَ الْجَنُوبِ إِلَى الشِّمَالِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "فَيَعْلَمُ كُلُّ بَشَرٍ أَنِّي أَنَا الرَّبُّ, سَلَلْتُ سَيْفِي مِنْ غِمْدِهِ. لاَ يَرْجِعُ أَيْضاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "أَمَّا أَنْتَ يَا ابْنَ آدَمَ فَتَنَهَّدْ بِانْكِسَارِ الْحَقَوَيْنِ, وَبِمَرَارَةٍ تَنَهَّدْ أَمَامَ عُيُونِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَيَكُونُ إِذَا سَأَلُوكَ: عَلَى مَ تَتَنَهَّدُ؟ أَنَّكَ تَقُولُ: عَلَى الْخَبَرِ, لأَنَّهُ جَاءٍ فَيَذُوبُ كُلُّ قَلْبٍ, وَتَرْتَخِي كُلُّ الأَيْدِي وَتَيْأَسُ كُلُّ رُوحٍ, وَكُلُّ الرُّكَبِ تَصِيرُ كَالْمَاءِ, هَا هِيَ آتِيَةٌ وَتَكُونُ, يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "[يَا ابْنَ آدَمَ, تَنَبَّأْ وَقُلْ: هَكَذَا قَالَ الرَّبُّ: سَيْفٌ سَيْفٌ حُدِّدَ وَصُقِلَ أَيْضاً. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "قَدْ حُدِّدَ لِيَذْبَحَ ذَبْحاً. قَدْ صُقِلَ لِيَبْرُقَ. فَهَلْ نَبْتَهِجُ؟ عَصَا ابْنِي تَزْدَرِي بِكُلِّ عُودٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "وَقَدْ أَعْطَاهُ لِيُصْقَلَ لِيُمْسَكَ بِالْكَفِّ. هَذَا السَّيْفُ قَدْ حُدِّدَ وَهُوَ مَصْقُولٌ لِيُسَلَّمَ لِيَدِ الْقَاتِلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "اصْرُخْ وَوَلْوِلْ يَا ابْنَ آدَمَ, لأَنَّهُ يَكُونُ عَلَى شَعْبِي وَعَلَى كُلِّ رُؤَسَاءِ إِسْرَائِيلَ. أَهْوَالٌ بِسَبَبِ السَّيْفِ تَكُونُ عَلَى شَعْبِي. لِذَلِكَ اصْفِقْ عَلَى فَخْذِكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "لأَنَّهُ امْتِحَانٌ. وَمَاذَا إِنْ لَمْ تَكُنْ أَيْضاً الْعَصَا الْمُزْدَرِيَةُ يَقُولُ السَّيِّدُ الرَّبُّ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "فَتَنَبَّأْ أَنْتَ يَا ابْنَ آدَمَ وَاصْفِقْ كَفّاً عَلَى كَفٍّ, وَلْيُعَدِ السَّيْفُ ثَالِثَةً. هُوَ سَيْفُ الْقَتْلَى, سَيْفُ الْقَتْلِ الْعَظِيمِ الْمُحِيقُ بِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "لِذَوَبَانِ الْقَلْبِ وَتَكْثِيرِ الْمَهَالِكِ, لِذَلِكَ جَعَلْتُ عَلَى كُلِّ الأَبْوَابِ سَيْفاً مُتَقَلِّباً. آهِ! قَدْ جُعِلَ بَرَّاقاً. هُوَ مَصْقُولٌ لِلذَّبْحِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "انْضَمَّ. يَمِّنِ. انْتَصِبْ. شَمِّلْ حَيْثُمَا تَوَجَّهَ حَدُّكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "وَأَنَا أَيْضاً أُصَفِّقُ كَفِّي عَلَى كَفِّي وَأُسَكِّنُ غَضَبِي. أَنَا الرَّبُّ تَكَلَّمْتُ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ عَيِّنْ لِنَفْسِكَ طَرِيقَيْنِ لِمَجِيءِ سَيْفِ مَلِكِ بَابِلَ. مِنْ أَرْضٍ وَاحِدَةٍ تَخْرُجُ الاِثْنَتَانِ. وَاصْنَعْ صُوَّةً عَلَى رَأْسِ طَرِيقِ الْمَدِينَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "عَيِّنْ طَرِيقاً لِيَأْتِيَ السَّيْفُ عَلَى رَبَّةِ بَنِي عَمُّونَ وَعَلَى يَهُوذَا فِي أُورُشَلِيمَ الْمَنِيعَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "لأَنَّ مَلِكَ بَابِلَ قَدْ وَقَفَ عَلَى أُمِّ الطَّرِيقِ, عَلَى رَأْسِ الطَّرِيقَيْنِ لِيَعْرِفَ عِرَافَةً. صَقَلَ السِّهَامَ. سَأَلَ بِالتَّرَافِيمِ. نَظَرَ إِلَى الْكَبِدِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "عَنْ يَمِينِهِ كَانَتِ الْعِرَافَةُ عَلَى أُورُشَلِيمَ لِوَضْعِ الْمَجَانِقِ, لِفَتْحِ الْفَمِ فِي الْقَتْلِ, وَلِرَفْعِ الصَّوْتِ بِالْهُتَافِ, لِوَضْعِ الْمَجَانِقِ عَلَى الأَبْوَابِ, لإِقَامَةِ مِتْرَسَةٍ لِبِنَاءِ بُرْجٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "وَتَكُونُ لَهُمْ مِثْلَ عِرَافَةٍ كَاذِبَةٍ فِي عُيُونِهِمِ الْحَالِفِينَ لَهُمْ حَلْفاً. لَكِنَّهُ يَذْكُرُ الإِثْمَ حَتَّى يُؤْخَذُوا». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [مِنْ أَجْلِ أَنَّكُمْ ذَكَّرْتُمْ بِإِثْمِكُمْ عِنْدَ انْكِشَافِ مَعَاصِيكُمْ لإِظْهَارِ خَطَايَاكُمْ فِي جَمِيعِ أَعْمَالِكُمْ, فَمِنْ تَذْكِيرِكُمْ تُؤْخَذُونَ بِالْيَدِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "[وَأَنْتَ أَيُّهَا النَّجِسُ الشِّرِّيرُ, رَئِيسُ إِسْرَائِيلَ الَّذِي قَدْ جَاءَ يَوْمُهُ فِي زَمَانِ إِثْمِ النِّهَايَةِ, ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 26, NULL, NULL, "هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: انْزِعِ الْعَمَامَةَ. ارْفَعِ التَّاجَ. هَذِهِ لاَ تِلْكَ. ارْفَعِ الْوَضِيعَ, وَضَعِ الرَّفِيعَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 27, NULL, NULL, "مُنْقَلِباً مُنْقَلِباً مُنْقَلِباً أَجْعَلُهُ. هَذَا أَيْضاً لاَ يَكُونُ حَتَّى يَأْتِيَ الَّذِي لَهُ الْحُكْمُ فَأُعْطِيَهُ إِيَّاهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 28, NULL, NULL, "[وَأَنْتَ يَا ابْنَ آدَمَ فَتَنَبَّأْ وَقُلْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ فِي بَنِي عَمُّونَ وَفِي تَعْيِيرِهِمْ: سَيْفٌ! سَيْفٌ مَسْلُولٌ لِلذَّبْحِ. مَصْقُولٌ لِلْغَايَةِ لِلْبَرِيقِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 29, NULL, NULL, "إِذْ يَرُونَ لَكَ بَاطِلاً, إِذْ يَعْرِفُونَ لَكَ كَذِباً لِيَجْعَلُوكَ عَلَى أَعْنَاقِ الْقَتْلَى الأَشْرَارِ الَّذِينَ جَاءَ يَوْمُهُمْ فِي زَمَانِ إِثْمِ النِّهَايَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 30, NULL, NULL, "فَهَلْ أُعِيدُهُ إِلَى غِمْدِهِ؟ أَلاَ فِي الْمَوْضِعِ الَّذِي خُلِقْتِ فِيهِ فِي مَوْلِدِكِ أُحَاكِمُكِ! ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 31, NULL, NULL, "وَأَسْكُبُ عَلَيْكِ غَضَبِي, وَأَنْفُخُ عَلَيْكِ بِنَارِ غَيْظِي, وَأُسَلِّمُكِ لِيَدِ رِجَالٍ مُتَحَرِّقِينَ مَاهِرِينَ لِلإِهْلاَكِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (21, 32, NULL, NULL, "تَكُونِينَ أَكْلَةً لِلنَّارِ. دَمُكِ يَكُونُ فِي وَسَطِ الأَرْضِ. لاَ تُذْكَرِينَ, لأَنِّي أَنَا الرَّبُّ تَكَلَّمْتُ]. ");
