INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 1, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 2, NULL, NULL, "[يَا ابْنَ آدَمَ, أَنْتَ سَاكِنٌ فِي وَسَطِ بَيْتٍ مُتَمَرِّدٍ, الَّذِينَ لَهُمْ أَعْيُنٌ لِيَنْظُرُوا وَلاَ يَنْظُرُونَ. لَهُمْ آذَانٌ لِيَسْمَعُوا وَلاَ يَسْمَعُونَ لأَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 3, NULL, NULL, "وَأَنْتَ يَا ابْنَ آدَمَ فَهَيِّئْ لِنَفْسِكَ أُهْبَةَ جَلاَءٍ, وَارْتَحِلْ قُدَّامَ عُيُونِهِمْ نَهَاراً, وَارْتَحِلْ مِنْ مَكَانِكَ إِلَى مَكَانٍ آخَرَ قُدَّامَ عُيُونِهِمْ لَعَلَّهُمْ يَنْظُرُونَ أَنَّهُمْ بَيْتٌ مُتَمَرِّدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 4, NULL, NULL, "فَتُخْرِجُ أُهْبَتَكَ كَأُهْبَةِ الْجَلاَءِ قُدَّامَ عُيُونِهِمْ نَهَاراً, وَأَنْتَ تَخْرُجُ مَسَاءً قُدَّامَ عُيُونِهِمْ كَالْخَارِجِينَ إِلَى الْجَلاَءِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 5, NULL, NULL, "وَانْقُبْ لِنَفْسِكَ فِي الْحَائِطِ قُدَّامَ عُيُونِهِمْ وَأَخْرِجْهَا مِنْهُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 6, NULL, NULL, "وَاحْمِلْ عَلَى كَتِفِكَ قُدَّامَ عُيُونِهِمْ. فِي الْعَتَمَةِ تُخْرِجُهَا. تُغَطِّي وَجْهَكَ فَلاَ تَرَى الأَرْضَ. لأَنِّي جَعَلْتُكَ آيَةً لِبَيْتِ إِسْرَائِيلَ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 7, NULL, NULL, "فَفَعَلْتُ هَكَذَا كَمَا أُمِرْتُ, فَأَخْرَجْتُ أُهْبَتِي كَأُهْبَةِ الْجَلاَءِ نَهَاراً, وَفِي الْمَسَاءِ نَقَبْتُ لِنَفْسِي فِي الْحَائِطِ بِيَدِي, وَأَخْرَجْتُ فِي الْعَتَمَةِ وَحَمَلْتُ عَلَى كَتِفِي قُدَّامَ عُيُونِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 8, NULL, NULL, "وَفِي الصَّبَاحِ كَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 9, NULL, NULL, "[يَا ابْنَ آدَمَ, أَلَمْ يَقُلْ لَكَ بَيْتُ إِسْرَائِيلَ, الْبَيْتُ الْمُتَمَرِّدُ: مَاذَا تَصْنَعُ؟ ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 10, NULL, NULL, "قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ. هَذَا الْوَحْيُ هُوَ الرَّئِيسُ فِي أُورُشَلِيمَ وَكُلِّ بَيْتِ إِسْرَائِيلَ وَالَّذِينَ هُمْ فِي وَسَطِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 11, NULL, NULL, "قُلْ: أَنَا آيَةٌ لَكُمْ. كَمَا صَنَعْتُ هَكَذَا يُصْنَعُ بِهِمْ. إِلَى الْجَلاَءِ إِلَى السَّبْيِ يَذْهَبُونَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 12, NULL, NULL, "وَالرَّئِيسُ الَّذِي فِي وَسَطِهِمْ يَحْمِلُ عَلَى الْكَتِفِ فِي الْعَتَمَةِ وَيَخْرُجُ. يَنْقُبُونَ فِي الْحَائِطِ لِيُخْرِجُوا مِنْهُ. يُغَطِّي وَجْهَهُ لِكَيْلاَ يَنْظُرَ الأَرْضَ بِعَيْنَيْهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 13, NULL, NULL, "وَأَبْسُطُ شَبَكَتِي عَلَيْهِ فَيُؤْخَذُ فِي شَرَكِي وَآتِي بِهِ إِلَى بَابِلَ إِلَى أَرْضِ الْكِلْدَانِيِّينَ, وَلَكِنْ لاَ يَرَاهَا وَهُنَاكَ يَمُوتُ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 14, NULL, NULL, "وَأُذَرِّي فِي كُلِّ رِيحٍ جَمِيعَ الَّذِينَ حَوْلَهُ لِنَصْرِهِ, وَكُلَّ جُيُوشِهِ, وَأَسْتَلُّ السَّيْفَ وَرَاءَهُمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 15, NULL, NULL, "فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ حِينَ أُبَدِّدُهُمْ بَيْنَ الأُمَمِ وَأُذَرِّيهِمْ فِي الأَرَاضِي. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 16, NULL, NULL, "وَأُبْقِي مِنْهُمْ رِجَالاً مَعْدُودِينَ مِنَ السَّيْفِ وَمِنَ الْجُوعِ وَمِنَ الْوَبَإِ, لِيُحَدِّثُوا بِكُلِّ رَجَاسَاتِهِمْ بَيْنَ الأُمَمِ الَّتِي يَأْتُونَ إِلَيْهَا, فَيَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 17, NULL, NULL, "وَكَانَتْ إِلَيَّ كَلِمَةُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 18, NULL, NULL, "[يَا ابْنَ آدَمَ, كُلْ خُبْزَكَ بِارْتِعَاشٍ, وَاشْرَبْ مَاءَكَ بِارْتِعَادٍ وَغَمٍّ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 19, NULL, NULL, "وَقُلْ لِشَعْبِ الأَرْضِ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ عَلَى سُكَّانِ أُورُشَلِيمَ فِي أَرْضِ إِسْرَائِيلَ: يَأْكُلُونَ خُبْزَهُمْ بِالْغَمِّ, وَيَشْرَبُونَ مَاءَهُمْ بِحَيْرَةٍ, لِتَخْرَبَ أَرْضُهَا عَنْ مِلْئِهَا مِنْ ظُلْمِ كُلِّ السَّاكِنِينَ فِيهَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 20, NULL, NULL, "وَالْمُدُنُ الْمَسْكُونَةُ تَخْرَبُ, وَالأَرْضُ تُقْفِرُ, فَتَعْلَمُونَ أَنِّي أَنَا الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 21, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 22, NULL, NULL, "[يَا ابْنَ آدَمَ, مَا هَذَا الْمَثَلُ الَّذِي لَكُمْ عَلَى أَرْضِ إِسْرَائِيلَ, الْقَائِلُ: قَدْ طَالَتِ الأَيَّامُ وَخَابَتْ كُلُّ رُؤْيَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 23, NULL, NULL, "لِذَلِكَ قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: أُبَطِّلُ هَذَا الْمَثَلَ فَلاَ يُمَثِّلُونَ بِهِ بَعْدُ فِي إِسْرَائِيلَ. بَلْ قُلْ لَهُمْ: قَدِ اقْتَرَبَتِ الأَيَّامُ وَكَلاَمُ كُلِّ رُؤْيَا. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 24, NULL, NULL, "لأَنَّهُ لاَ تَكُونُ بَعْدُ رُؤْيَا بَاطِلَةٌ وَلاَ عِرَافَةٌ مَلِقَةٌ فِي وَسَطِ بَيْتِ إِسْرَائِيلَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 25, NULL, NULL, "لأَنِّي أَنَا الرَّبُّ أَتَكَلَّمُ, وَالْكَلِمَةُ الَّتِي أَتَكَلَّمُ بِهَا تَكُونُ. لاَ تَطُولُ بَعْدُ. لأَنِّي فِي أَيَّامِكُمْ أَيُّهَا الْبَيْتُ الْمُتَمَرِّدُ أَقُولُ الْكَلِمَةَ وَأُجْرِيهَا, يَقُولُ السَّيِّدُ الرَّبُّ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 26, NULL, NULL, "وَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 27, NULL, NULL, "[يَا ابْنَ آدَمَ, هُوَذَا بَيْتُ إِسْرَائِيلَ قَائِلُونَ: الرُّؤْيَا الَّتِي هُوَ رَائِيهَا هِيَ إِلَى أَيَّامٍ كَثِيرَةٍ, وَهُوَ مُتَنَبِّئٌ لأَزْمِنَةٍ بَعِيدَةٍ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (12, 28, NULL, NULL, "لِذَلِكَ قُلْ لَهُمْ: هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: لاَ يَطُولُ بَعْدُ شَيْءٌ مِنْ كَلاَمِي. الْكَلِمَةُ الَّتِي تَكَلَّمْتُ بِهَا تَكُونُ, يَقُولُ السَّيِّدُ الرَّبُّ]. ");
