INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "وَكَانَ فِي السَّنَةِ السَّادِسَةِ فِي الشَّهْرِ السَّادِسِ فِي الْخَامِسِ مِنَ الشَّهْرِ, وَأَنَا جَالِسٌ فِي بَيْتِي وَمَشَايِخُ يَهُوذَا جَالِسُونَ أَمَامِي, أَنَّ يَدَ السَّيِّدِ الرَّبِّ وَقَعَتْ عَلَيَّ هُنَاكَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "فَنَظَرْتُ وَإِذَا شَبَهٌ كَمَنْظَرِ نَارٍ, مِنْ مَنْظَرِ حَقَوَيْهِ إِلَى تَحْتُ نَارٌ, وَمِنْ حَقَوَيْهِ إِلَى فَوْقُ كَمَنْظَرِ لَمَعَانٍ كَشَبَهِ النُّحَاسِ اللاَّمِعِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "وَمَدَّ شَبَهَ يَدٍ وَأَخَذَنِي بِنَاصِيَةِ رَأْسِي, وَرَفَعَنِي رُوحٌ بَيْنَ الأَرْضِ وَالسَّمَاءِ, وَأَتَى بِي فِي رُؤَى اللَّهِ إِلَى أُورُشَلِيمَ إِلَى مَدْخَلِ الْبَابِ الدَّاخِلِيِّ الْمُتَّجِهِ نَحْوَ الشِّمَالِ حَيْثُ مَجْلِسُ تِمْثَالِ الْغَيْرَةِ, الْمُهَيِّجِ الْغَيْرَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "وَإِذَا مَجْدُ إِلَهِ إِسْرَائِيلَ هُنَاكَ مِثْلُ الرُّؤْيَا الَّتِي رَأَيْتُهَا فِي الْبُقْعَةِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, ارْفَعْ عَيْنَيْكَ نَحْوَ طَرِيقِ الشِّمَالِ». فَرَفَعْتُ عَيْنَيَّ نَحْوَ طَرِيقِ الشِّمَالِ وَإِذَا مِنْ شِمَالِيِّ بَابِ الْمَذْبَحِ تِمْثَالُ الْغَيْرَةِ هَذَا فِي الْمَدْخَلِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "وَقَالَ لِي: [يَا ابْنَ آدَمَ, هَلْ رَأَيْتَ مَا هُمْ عَامِلُونَ؟ الرَّجَاسَاتِ الْعَظِيمَةَ الَّتِي بَيْتُ إِسْرَائِيلَ عَامِلُهَا هُنَا لإِبْعَادِي عَنْ مَقْدِسِي. وَبَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "ثُمَّ جَاءَ بِي إِلَى بَابِ الدَّارِ فَنَظَرْتُ وَإِذَا ثَقْبٌ فِي الْحَائِطِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "ثُمَّ قَالَ لِي: [يَا ابْنَ آدَمَ, انْقُبْ فِي الْحَائِطِ». فَنَقَبْتُ فِي الْحَائِطِ, فَإِذَا بَابٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "وَقَالَ لِي: [ادْخُلْ وَانْظُرِ الرَّجَاسَاتِ الشِّرِّيرَةَ الَّتِي هُمْ عَامِلُوهَا هُنَا». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "فَدَخَلْتُ وَنَظَرْتُ وَإِذَا كُلُّ شَكْلِ دَبَّابَاتٍ وَحَيَوَانٍ نَجِسٍ, وَكُلُّ أَصْنَامِ بَيْتِ إِسْرَائِيلَ, مَرْسُومَةٌ عَلَى الْحَائِطِ عَلَى دَائِرِهِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "وَوَاقِفٌ قُدَّامَهَا سَبْعُونَ رَجُلاً مِنْ شُيُوخِ بَيْتِ إِسْرَائِيلَ, وَيَازَنْيَا بْنُ شَافَانَ قَائِمٌ فِي وَسَطِهِمْ, وَكُلُّ وَاحِدٍ مِجْمَرَتُهُ فِي يَدِهِ وَعِطْرُ عَنَانِ الْبَخُورِ صَاعِدٌ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "ثُمَّ قَالَ لِي: [أَرَأَيْتَ يَا ابْنَ آدَمَ مَا تَفْعَلُهُ شُيُوخُ بَيْتِ إِسْرَائِيلَ فِي الظَّلاَمِ, كُلُّ وَاحِدٍ فِي مَخَادِعِ تَصَاوِيرِهِ؟ لأَنَّهُمْ يَقُولُونَ: الرَّبُّ لاَ يَرَانَا! الرَّبُّ قَدْ تَرَكَ الأَرْضَ!]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "وَقَالَ لِي: [بَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ هُمْ عَامِلُوهَا». ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "فَجَاءَ بِي إِلَى مَدْخَلِ بَابِ بَيْتِ الرَّبِّ الَّذِي مِنْ جِهَةِ الشِّمَالِ, وَإِذَا هُنَاكَ نِسْوَةٌ جَالِسَاتٌ يَبْكِينَ عَلَى تَمُّوزَ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "فَقَالَ لِي: [أَرَأَيْتَ هَذَا يَا ابْنَ آدَمَ؟ بَعْدُ تَعُودُ تَنْظُرُ رَجَاسَاتٍ أَعْظَمَ مِنْ هَذِهِ]. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "فَجَاءَ بِي إِلَى دَارِ بَيْتِ الرَّبِّ الدَّاخِلِيَّةِ, وَإِذَا عِنْدَ بَابِ هَيْكَلِ الرَّبِّ بَيْنَ الرِّوَاقِ وَالْمَذْبَحِ نَحْوُ خَمْسَةٍ وَعِشْرِينَ رَجُلاً ظُهُورُهُمْ نَحْوَ هَيْكَلِ الرَّبِّ وَوُجُوهُهُمْ نَحْوَ الشَّرْقِ, وَهُمْ سَاجِدُونَ لِلشَّمْسِ نَحْوَ الشَّرْقِ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "وَقَالَ لِي: [أَرَأَيْتَ يَا ابْنَ آدَمَ؟ أَقَلِيلٌ لِبَيْتِ يَهُوذَا عَمَلُ الرَّجَاسَاتِ الَّتِي عَمِلُوهَا هُنَا؟ لأَنَّهُمْ قَدْ مَلأُوا الأَرْضَ ظُلْماً وَيَعُودُونَ لإِغَاظَتِي, وَهَا هُمْ يُقَرِّبُونَ الْغُصْنَ إِلَى أَنْفِهِمْ. ");
INSERT INTO ezekiel (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "فَأَنَا أَيْضاً أُعَامِلُ بِالْغَضَبِ. لاَ تُشْفِقُ عَيْنِي وَلاَ أَعْفُو. وَإِنْ صَرَخُوا فِي أُذُنَيَّ بِصَوْتٍ عَالٍ لاَ أَسْمَعُهُمْ]. ");
