INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَفِي السَّنَةِ الثَّانِيَةِ مِنْ مُلْكِ نَبُوخَذْنَصَّرَ حَلُمَ نَبُوخَذْنَصَّرُ أَحْلاَماً فَانْزَعَجَتْ رُوحُهُ وَطَارَ عَنْهُ نَوْمُهُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَأَمَرَ الْمَلِكُ بِأَنْ يُسْتَدْعَى الْمَجُوسُ وَالسَّحَرَةُ وَالْعَرَّافُونَ وَالْكِلْدَانِيُّونَ لِيُخْبِرُوا الْمَلِكَ بِأَحْلاَمِهِ. فَأَتُوا وَوَقَفُوا أَمَامَ الْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "فَقَالَ لَهُمُ الْمَلِكُ: [قَدْ حَلُمْتُ حُلْماً وَانْزَعَجَتْ رُوحِي لِمَعْرِفَةِ الْحُلْمِ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "فَكَلَّمَ الْكِلْدَانِيُّونَ الْمَلِكَ بِالأَرَامِيَّةِ: [عِشْ أَيُّهَا الْمَلِكُ إِلَى الأَبَدِ. أَخْبِرْ عَبِيدَكَ بِالْحُلْمِ فَنُبَيِّنَ تَعْبِيرَهُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَقَالَ الْمَلِكُ لِلْكِلْدَانِيِّينَ: [قَدْ خَرَجَ مِنِّي الْقَوْلُ: إِنْ لَمْ تُنْبِئُونِي بِالْحُلْمِ وَبِتَعْبِيرِهِ تُصَيَّرُونَ إِرْباً إِرْباً وَتُجْعَلُ بُيُوتُكُمْ مَزْبَلَةً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَإِنْ بَيَّنْتُمُ الْحُلْمَ وَتَعْبِيرَهُ تَنَالُونَ مِنْ قِبَلِي هَدَايَا وَحَلاَوِينَ وَإِكْرَاماً عَظِيماً. فَبَيِّنُوا لِي الْحُلْمَ وَتَعْبِيرَهُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "فَأَجَابُوا ثَانِيَةً: [لِيُخْبِرِ الْمَلِكُ عَبِيدَهُ بِالْحُلْمِ فَنُبَيِّنَ تَعْبِيرَهُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "قَالَ الْمَلِكُ: [إِنِّي أَعْلَمُ يَقِيناً أَنَّكُمْ تَكْتَسِبُونَ وَقْتاً إِذْ رَأَيْتُمْ أَنَّ الْقَوْلَ قَدْ خَرَجَ مِنِّي ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "بِأَنَّهُ إِنْ لَمْ تُنْبِئُونِي بِالْحُلْمِ فَقَضَاؤُكُمْ وَاحِدٌ. لأَنَّكُمْ قَدِ اتَّفَقْتُمْ عَلَى كَلاَمٍ كَذِبٍ وَفَاسِدٍ لِتَتَكَلَّمُوا بِهِ قُدَّامِي إِلَى أَنْ يَتَحَوَّلَ الْوَقْتُ. فَأَخْبِرُونِي بِالْحُلْمِ فَأَعْلَمَ أَنَّكُمْ تُبَيِّنُونَ لِي تَعْبِيرَهُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "أَجَابَ الْكِلْدَانِيُّونَ قُدَّامَ الْمَلِكِ: [لَيْسَ عَلَى الأَرْضِ إِنْسَانٌ يَسْتَطِيعُ أَنْ يُبَيِّنَ أَمْرَ الْمَلِكِ. لِذَلِكَ لَيْسَ مَلِكٌ عَظِيمٌ ذُو سُلْطَانٍ سَأَلَ أَمْراً مِثْلَ هَذَا مِنْ مَجُوسِيٍّ أَوْ سَاحِرٍ أَوْ كِلْدَانِيٍّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَالأَمْرُ الَّذِي يَطْلُبُهُ الْمَلِكُ عَسِرٌ وَلَيْسَ آخَرُ يُبَيِّنُهُ قُدَّامَ الْمَلِكِ غَيْرَ الآلِهَةِ الَّذِينَ لَيْسَتْ سُكْنَاهُمْ مَعَ الْبَشَرِ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "لأَجْلِ ذَلِكَ غَضِبَ الْمَلِكُ وَاغْتَاظَ جِدّاً وَأَمَرَ بِإِبَادَةِ كُلِّ حُكَمَاءِ بَابِلَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "فَخَرَجَ الأَمْرُ وَكَانَ الْحُكَمَاءُ يُقْتَلُونَ. فَطَلَبُوا دَانِيآلَ وَأَصْحَابَهُ لِيَقْتُلُوهُمْ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "حِينَئِذٍ أَجَابَ دَانِيآلُ بِحِكْمَةٍ وَعَقْلٍ لأَرْيُوخَ رَئِيسِ شُرَطِ الْمَلِكِ الَّذِي خَرَجَ لِيَقْتُلَ حُكَمَاءَ بَابِلَ: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "[لِمَاذَا اشْتَدَّ الأَمْرُ مِنْ قِبَلِ الْمَلِكِ؟] حِينَئِذٍ أَخْبَرَ أَرْيُوخُ دَانِيآلَ بِالأَمْرِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "فَدَخَلَ دَانِيآلُ وَطَلَبَ مِنَ الْمَلِكِ أَنْ يُعْطِيَهُ وَقْتاً فَيُبَيِّنُ لِلْمَلِكِ التَّعْبِيرَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "حِينَئِذٍ مَضَى دَانِيآلُ إِلَى بَيْتِهِ وَأَعْلَمَ حَنَنْيَا وَمِيشَائِيلَ وَعَزَرْيَا أَصْحَابَهُ بِالأَمْرِ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "لِيَطْلُبُوا الْمَرَاحِمَ مِنْ قِبَلِ إِلَهِ السَّمَاوَاتِ مِنْ جِهَةِ هَذَا السِّرِّ لِكَيْ لاَ يَهْلِكَ دَانِيآلُ وَأَصْحَابُهُ مَعَ سَائِرِ حُكَمَاءِ بَابِلَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "حِينَئِذٍ كُشِفَ السِّرُّ لِدَانِيآلَ فِي رُؤْيَا اللَّيْلِ. فَبَارَكَ دَانِيآلُ إِلَهَ السَّمَاوَاتِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَقَالَ دَانِيآلُ: [لِيَكُنِ اسْمُ اللَّهِ مُبَارَكاً مِنَ الأَزَلِ وَإِلَى الأَبَدِ لأَنَّ لَهُ الْحِكْمَةَ وَالْجَبَرُوتَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "وَهُوَ يُغَيِّرُ الأَوْقَاتَ وَالأَزْمِنَةَ. يَعْزِلُ مُلُوكاً وَيُنَصِّبُ مُلُوكاً. يُعْطِي الْحُكَمَاءَ حِكْمَةً وَيُعَلِّمُ الْعَارِفِينَ فَهْماً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "هُوَ يَكْشِفُ الْعَمَائِقَ وَالأَسْرَارَ. يَعْلَمُ مَا هُوَ فِي الظُّلْمَةِ وَعِنْدَهُ يَسْكُنُ النُّورُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "إِيَّاكَ يَا إِلَهَ آبَائِي أَحْمَدُ وَأُسَبِّحُ الَّذِي أَعْطَانِي الْحِكْمَةَ وَالْقُوَّةَ وَأَعْلَمَنِي الآنَ مَا طَلَبْنَاهُ مِنْكَ لأَنَّكَ أَعْلَمْتَنَا أَمْرَ الْمَلِكِ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "فَمِنْ أَجْلِ ذَلِكَ دَخَلَ دَانِيآلُ إِلَى أَرْيُوخَ الَّذِي عَيَّنَهُ الْمَلِكُ لِإِبَادَةِ حُكَمَاءِ بَابِلَ وَقَالَ لَهُ: [لاَ تُبِدْ حُكَمَاءَ بَابِلَ. أَدْخِلْنِي إِلَى قُدَّامِ الْمَلِكِ فَأُبَيِّنَ لِلْمَلِكِ التَّعْبِيرَ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "حِينَئِذٍ دَخَلَ أَرْيُوخُ بِدَانِيآلَ إِلَى قُدَّامِ الْمَلِكِ مُسْرِعاً وَقَالَ لَهُ: [قَدْ وَجَدْتُ رَجُلاً مِنْ بَنِي سَبْيِ يَهُوذَا الَّذِي يُعَرِّفُ الْمَلِكَ بِالتَّعْبِيرِ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 26, NULL, NULL, "فَقَالَ الْمَلِكُ لِدَانِيآلَ (الَّذِي اسْمُهُ بَلْطَشَاصَّرُ): [هَلْ تَسْتَطِيعُ أَنْتَ عَلَى أَنْ تُعَرِّفَنِي بِالْحُلْمِ الَّذِي رَأَيْتُ وَبِتَعْبِيرِهِ؟] ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 27, NULL, NULL, "أَجَابَ دَانِيآلُ قُدَّامَ الْمَلِكِ: [السِّرُّ الَّذِي طَلَبَهُ الْمَلِكُ لاَ تَقْدِرُ الْحُكَمَاءُ وَلاَ السَّحَرَةُ وَلاَ الْمَجُوسُ وَلاَ الْمُنَجِّمُونَ عَلَى أَنْ يُبَيِّنُوهُ لِلْمَلِكِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 28, NULL, NULL, "لَكِنْ يُوجَدُ إِلَهٌ فِي السَّمَاوَاتِ كَاشِفُ الأَسْرَارِ وَقَدْ عَرَّفَ الْمَلِكَ نَبُوخَذْنَصَّرَ مَا يَكُونُ فِي الأَيَّامِ الأَخِيرَةِ. حُلْمُكَ وَرُؤْيَا رَأْسِكَ عَلَى فِرَاشِكَ هُوَ هَذَا: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 29, NULL, NULL, "أَنْتَ يَا أَيُّهَا الْمَلِكُ أَفْكَارُكَ عَلَى فِرَاشِكَ صَعِدَتْ إِلَى مَا يَكُونُ مِنْ بَعْدِ هَذَا وَكَاشِفُ الأَسْرَارِ يُعَرِّفُكَ بِمَا يَكُونُ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 30, NULL, NULL, "أَمَّا أَنَا فَلَمْ يُكْشَفْ لِي هَذَا السِّرُّ لِحِكْمَةٍ فِيَّ أَكْثَرَ مِنْ كُلِّ الأَحْيَاءِ. وَلَكِنْ لِيُعَرَّفَ الْمَلِكُ بِالتَّعْبِيرِ وَلِتَعْلَمَ أَفْكَارَ قَلْبِكَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 31, NULL, NULL, "[أَنْتَ أَيُّهَا الْمَلِكُ كُنْتَ تَنْظُرُ وَإِذَا بِتِمْثَالٍ عَظِيمٍ. هَذَا التِّمْثَالُ الْعَظِيمُ الْبَهِيُّ جِدّاً وَقَفَ قُبَالَتَكَ وَمَنْظَرُهُ هَائِلٌ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 32, NULL, NULL, "رَأْسُ هَذَا التِّمْثَالِ مِنْ ذَهَبٍ جَيِّدٍ. صَدْرُهُ وَذِرَاعَاهُ مِنْ فِضَّةٍ. بَطْنُهُ وَفَخْذَاهُ مِنْ نُحَاسٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 33, NULL, NULL, "سَاقَاهُ مِنْ حَدِيدٍ. قَدَمَاهُ بَعْضُهُمَا مِنْ حَدِيدٍ وَالْبَعْضُ مِنْ خَزَفٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 34, NULL, NULL, "كُنْتَ تَنْظُرُ إِلَى أَنْ قُطِعَ حَجَرٌ بِغَيْرِ يَدَيْنِ فَضَرَبَ التِّمْثَالَ عَلَى قَدَمَيْهِ اللَّتَيْنِ مِنْ حَدِيدٍ وَخَزَفٍ فَسَحَقَهُمَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 35, NULL, NULL, "فَانْسَحَقَ حِينَئِذٍ الْحَدِيدُ وَالْخَزَفُ وَالنُّحَاسُ وَالْفِضَّةُ وَالذَّهَبُ مَعاً وَصَارَتْ كَعُصَافَةِ الْبَيْدَرِ فِي الصَّيْفِ فَحَمَلَتْهَا الرِّيحُ فَلَمْ يُوجَدْ لَهَا مَكَانٌ. أَمَّا الْحَجَرُ الَّذِي ضَرَبَ التِّمْثَالَ فَصَارَ جَبَلاً كَبِيراً وَمَلَأَ الأَرْضَ كُلَّهَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 36, NULL, NULL, "هَذَا هُوَ الْحُلْمُ. فَنُخْبِرُ بِتَعْبِيرِهِ قُدَّامَ الْمَلِكِ: ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 37, NULL, NULL, "[أَنْتَ أَيُّهَا الْمَلِكُ مَلِكُ مُلُوكٍ لأَنَّ إِلَهَ السَّمَاوَاتِ أَعْطَاكَ مَمْلَكَةً وَاقْتِدَاراً وَسُلْطَاناً وَفَخْراً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 38, NULL, NULL, "وَحَيْثُمَا يَسْكُنُ بَنُو الْبَشَرِ وَوُحُوشُ الْبَرِّ وَطُيُورُ السَّمَاءِ دَفَعَهَا لِيَدِكَ وَسَلَّطَكَ عَلَيْهَا جَمِيعِهَا. فَأَنْتَ هَذَا الرَّأْسُ مِنْ ذَهَبٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 39, NULL, NULL, "وَبَعْدَكَ تَقُومُ مَمْلَكَةٌ أُخْرَى أَصْغَرُ مِنْكَ وَمَمْلَكَةٌ ثَالِثَةٌ أُخْرَى مِنْ نُحَاسٍ فَتَتَسَلَّطُ عَلَى كُلِّ الأَرْضِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 40, NULL, NULL, "وَتَكُونُ مَمْلَكَةٌ رَابِعَةٌ صَلِبَةٌ كَالْحَدِيدِ لأَنَّ الْحَدِيدَ يَدُقُّ وَيَسْحَقُ كُلَّ شَيْءٍ. وَكَالْحَدِيدِ الَّذِي يُكَسِّرُ تَسْحَقُ وَتُكَسِّرُ كُلَّ هَؤُلاَءِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 41, NULL, NULL, "وَبِمَا رَأَيْتَ الْقَدَمَيْنِ وَالأَصَابِعَ بَعْضُهَا مِنْ خَزَفٍ وَالْبَعْضُ مِنْ حَدِيدٍ فَالْمَمْلَكَةُ تَكُونُ مُنْقَسِمَةً وَيَكُونُ فِيهَا قُوَّةُ الْحَدِيدِ مِنْ حَيْثُ إِنَّكَ رَأَيْتَ الْحَدِيدَ مُخْتَلِطاً بِخَزَفِ الطِّينِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 42, NULL, NULL, "وَأَصَابِعُ الْقَدَمَيْنِ بَعْضُهَا مِنْ حَدِيدٍ وَالْبَعْضُ مِنْ خَزَفٍ فَبَعْضُ الْمَمْلَكَةِ يَكُونُ قَوِيّاً وَالْبَعْضُ قَصِماً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 43, NULL, NULL, "وَبِمَا رَأَيْتَ الْحَدِيدَ مُخْتَلِطاً بِخَزَفِ الطِّينِ فَإِنَّهُمْ يَخْتَلِطُونَ بِنَسْلِ النَّاسِ وَلَكِنْ لاَ يَتَلاَصَقُ هَذَا بِذَاكَ كَمَا أَنَّ الْحَدِيدَ لاَ يَخْتَلِطُ بِالْخَزَفِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 44, NULL, NULL, "وَفِي أَيَّامِ هَؤُلاَءِ الْمُلُوكِ يُقِيمُ إِلَهُ السَّمَاوَاتِ مَمْلَكَةً لَنْ تَنْقَرِضَ أَبَداً وَمَلِكُهَا لاَ يُتْرَكُ لِشَعْبٍ آخَرَ وَتَسْحَقُ وَتُفْنِي كُلَّ هَذِهِ الْمَمَالِكِ وَهِيَ تَثْبُتُ إِلَى الأَبَدِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 45, NULL, NULL, "لأَنَّكَ رَأَيْتَ أَنَّهُ قَدْ قُطِعَ حَجَرٌ مِنْ جَبَلٍ لاَ بِيَدَيْنِ فَسَحَقَ الْحَدِيدَ وَالنُّحَاسَ وَالْخَزَفَ وَالْفِضَّةَ وَالذَّهَبَ. اللَّهُ الْعَظِيمُ قَدْ عَرَّفَ الْمَلِكَ مَا سَيَأْتِي بَعْدَ هَذَا. الْحُلْمُ حَقٌّ وَتَعْبِيرُهُ يَقِينٌ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 46, NULL, NULL, "حِينَئِذٍ خَرَّ نَبُوخَذْنَصَّرُ عَلَى وَجْهِهِ وَسَجَدَ لِدَانِيآلَ وَأَمَرَ بِأَنْ يُقَدِّمُوا لَهُ تَقْدِمَةً وَرَوَائِحَ سُرُورٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 47, NULL, NULL, "وَقَالَ الْمَلِكُ لِدَانِيآلَ: [حَقّاً إِنَّ إِلَهَكُمْ إِلَهُ الآلِهَةِ وَرَبُّ الْمُلُوكِ وَكَاشِفُ الأَسْرَارِ إِذِ اسْتَطَعْتَ عَلَى كَشْفِ هَذَا السِّرِّ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 48, NULL, NULL, "حِينَئِذٍ عَظَّمَ الْمَلِكُ دَانِيآلَ وَأَعْطَاهُ عَطَايَا كَثِيرَةً وَسَلَّطَهُ عَلَى كُلِّ وِلاَيَةِ بَابِلَ وَجَعَلَهُ رَئِيسَ الشِّحَنِ عَلَى جَمِيعِ حُكَمَاءِ بَابِلَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (2, 49, NULL, NULL, "فَطَلَبَ دَانِيآلُ مِنَ الْمَلِكِ فَوَلَّى شَدْرَخَ وَمِيشَخَ وَعَبْدَنَغُوَ عَلَى أَعْمَالِ وِلاَيَةِ بَابِلَ. أَمَّا دَانِيآلُ فَكَانَ فِي بَابِ الْمَلِكِ. ");
