INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "فِي السَّنَةِ الثَّالِثَةِ لِكُورَشَ مَلِكِ فَارِسَ كُشِفَ أَمْرٌ لِدَانِيآلَ الَّذِي سُمِّيَ بِاسْمِ بَلْطْشَاصَّرَ. وَالأَمْرُ حَقٌّ وَالْجِهَادُ عَظِيمٌ وَفَهِمَ الأَمْرَ وَلَهُ مَعْرِفَةُ الرُّؤْيَا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "فِي تِلْكَ الأَيَّامِ أَنَا دَانِيآلَ كُنْتُ نَائِحاً ثَلاَثَةَ أَسَابِيعِ أَيَّامٍ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "لَمْ آكُلْ طَعَاماً شَهِيّاً وَلَمْ يَدْخُلْ فِي فَمِي لَحْمٌ وَلاَ خَمْرٌ وَلَمْ أَدَّهِنْ حَتَّى تَمَّتْ ثَلاَثَةُ أَسَابِيعِ أَيَّامٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "وَفِي الْيَوْمِ الرَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ الأَوَّلِ إِذْ كُنْتُ عَلَى جَانِبِ النَّهْرِ الْعَظِيمِ (هُوَ دِجْلَةُ) ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "رَفَعْتُ وَنَظَرْتُ فَإِذَا بِرَجُلٍ لاَبِسٍ كَتَّاناً وَحَقَوَاهُ مُتَنَطِّقَانِ بِذَهَبِ أُوفَازَ ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَجِسْمُهُ كَالزَّبَرْجَدِ وَوَجْهُهُ كَمَنْظَرِ الْبَرْقِ وَعَيْنَاهُ كَمِصْبَاحَيْ نَارٍ وَذِرَاعَاهُ وَرِجْلاَهُ كَعَيْنِ النُّحَاسِ الْمَصْقُولِ وَصَوْتُ كَلاَمِهِ كَصَوْتِ جُمْهُورٍ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَرَأَيْتُ أَنَا دَانِيآلُ الرُّؤْيَا وَحْدِي وَالرِّجَالُ الَّذِينَ كَانُوا مَعِي لَمْ يَرُوا الرُّؤْيَا لَكِنْ وَقَعَ عَلَيْهِمِ ارْتِعَادٌ عَظِيمٌ فَهَرَبُوا لِيَخْتَبِئُوا. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَبَقِيتُ أَنَا وَحْدِي وَرَأَيْتُ هَذِهِ الرُّؤْيَا الْعَظِيمَةَ. وَلَمْ تَبْقَ فِيَّ قُوَّةٌ وَنَضَارَتِي تَحَوَّلَتْ فِيَّ إِلَى فَسَادٍ وَلَمْ أَضْبِطْ قُوَّةً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَسَمِعْتُ صَوْتَ كَلاَمِهِ. وَلَمَّا سَمِعْتُ صَوْتَ كَلاَمِهِ كُنْتُ مُسَبَّخاً عَلَى وَجْهِي وَوَجْهِي إِلَى الأَرْضِ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَإِذَا بِيَدٍ لَمَسَتْنِي وَأَقَامَتْنِي مُرْتَجِفاً عَلَى رُكْبَتَيَّ وَعَلَى كَفَّيْ يَدَيَّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَقَالَ لِي: [يَا دَانِيآلُ أَيُّهَا الرَّجُلُ الْمَحْبُوبُ افْهَمِ الْكَلاَمَ الَّذِي أُكَلِّمُكَ بِهِ وَقُمْ عَلَى مَقَامِكَ لأَنِّي الآنَ أُرْسِلْتُ إِلَيْكَ]. وَلَمَّا تَكَلَّمَ مَعِي بِهَذَا الْكَلاَمِ قُمْتُ مُرْتَعِداً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "فَقَالَ لِي: [لاَ تَخَفْ يَا دَانِيآلُ لأَنَّهُ مِنَ الْيَوْمِ الأَوَّلِ الَّذِي فِيهِ جَعَلْتَ قَلْبَكَ لِلْفَهْمِ وَلِإِذْلاَلِ نَفْسِكَ قُدَّامَ إِلَهِكَ سُمِعَ كَلاَمُكَ وَأَنَا أَتَيْتُ لأَجْلِ كَلاَمِكَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "وَرَئِيسُ مَمْلَكَةِ فَارِسَ وَقَفَ مُقَابِلِي وَاحِداً وَعِشْرِينَ يَوْماً وَهُوَذَا مِيخَائِيلُ وَاحِدٌ مِنَ الرُّؤَسَاءِ الأَوَّلِينَ جَاءَ لِإِعَانَتِي وَأَنَا أُبْقِيتُ هُنَاكَ عِنْدَ مُلُوكِ فَارِسَ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَجِئْتُ لِأُفْهِمَكَ مَا يُصِيبُ شَعْبَكَ فِي الأَيَّامِ الأَخِيرَةِ لأَنَّ الرُّؤْيَا إِلَى أَيَّامٍ بَعْدُ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "فَلَمَّا تَكَلَّمَ مَعِي بِمِثْلِ هَذَا الْكَلاَمِ جَعَلْتُ وَجْهِي إِلَى الأَرْضِ وَصَمَتُّ. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَهُوَذَا كَشِبْهِ بَنِي آدَمَ لَمَسَ شَفَتَيَّ فَفَتَحْتُ فَمِي وَتَكَلَّمْتُ وَقُلْتُ لِلْوَاقِفِ أَمَامِي: [يَا سَيِّدِي بِالرُّؤْيَا انْقَلَبَتْ عَلَيَّ أَوْجَاعِي فَمَا ضَبَطْتُ قُوَّةً. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "فَكَيْفَ يَسْتَطِيعُ عَبْدُ سَيِّدِي هَذَا أَنْ يَتَكَلَّمَ مَعَ سَيِّدِي هَذَا وَأَنَا فَحَالاً لَمْ تَثْبُتْ فِيَّ قُوَّةٌ وَلَمْ تَبْقَ فِيَّ نَسَمَةٌ]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "فَعَادَ وَلَمَسَنِي كَمَنْظَرِ إِنْسَانٍ وَقَوَّانِي. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَقَالَ: [لاَ تَخَفْ أَيُّهَا الرَّجُلُ الْمَحْبُوبُ. سَلاَمٌ لَكَ. تَشَدَّدْ. تَقَوَّ]. وَلَمَّا كَلَّمَنِي تَقَوَّيْتُ وَقُلْتُ: [لِيَتَكَلَّمْ سَيِّدِي لأَنَّكَ قَوَّيْتَنِي]. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "فَقَالَ: [هَلْ عَرَفْتَ لِمَاذَا جِئْتُ إِلَيْكَ؟ فَالآنَ أَرْجِعُ وَأُحَارِبُ رَئِيسَ فَارِسَ. فَإِذَا خَرَجْتُ هُوَذَا رَئِيسُ الْيُونَانِ يَأْتِي. ");
INSERT INTO daniel (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "وَلَكِنِّي أُخْبِرُكَ بِالْمَرْسُومِ فِي كِتَابِ الْحَقِّ. وَلاَ أَحَدٌ يَتَمَسَّكُ مَعِي عَلَى هَؤُلاَءِ إِلاَّ مِيخَائِيلُ رَئِيسُكُمْ]. ");
