INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "ثُمَّ صَارَ قَوْلُ الرَّبِّ إِلَى يُونَانَ ثَانِيَةً: ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "«قُمِ اذْهَبْ إِلَى نِينَوَى الْمَدِينَةِ الْعَظِيمَةِ وَنَادِ لَهَا الْمُنَادَاةَ الَّتِي أَنَا مُكَلِّمُكَ بِهَا». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَقَامَ يُونَانُ وَذَهَبَ إِلَى نِينَوَى بِحَسَبِ قَوْلِ الرَّبِّ. أَمَّا نِينَوَى فَكَانَتْ مَدِينَةً عَظِيمَةً لِلَّهِ مَسِيرَةَ ثَلاَثَةِ أَيَّامٍ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "فَابْتَدَأَ يُونَانُ يَدْخُلُ الْمَدِينَةَ مَسِيرَةَ يَوْمٍ وَاحِدٍ وَنَادَى: «بَعْدَ أَرْبَعِينَ يَوْماً تَنْقَلِبُ نِينَوَى». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "فَآمَنَ أَهْلُ نِينَوَى بِاللَّهِ وَنَادُوا بِصَوْمٍ وَلَبِسُوا مُسُوحاً مِنْ كَبِيرِهِمْ إِلَى صَغِيرِهِمْ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "وَبَلَغَ الأَمْرُ مَلِكَ نِينَوَى فَقَامَ عَنْ كُرْسِيِّهِ وَخَلَعَ رِدَاءَهُ عَنْهُ وَتَغَطَّى بِمِسْحٍ وَجَلَسَ عَلَى الرَّمَادِ. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "وَنُودِيَ فِي نِينَوَى عَنْ أَمْرِ الْمَلِكِ وَعُظَمَائِهِ: «لاَ تَذُقِ النَّاسُ وَلاَ الْبَهَائِمُ وَلاَ الْبَقَرُ وَلاَ الْغَنَمُ شَيْئاً. لاَ تَرْعَ وَلاَ تَشْرَبْ مَاءً. ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَلْيَتَغَطَّ بِمُسُوحٍ النَّاسُ وَالْبَهَائِمُ وَيَصْرُخُوا إِلَى اللَّهِ بِشِدَّةٍ وَيَرْجِعُوا كُلُّ وَاحِدٍ عَنْ طَرِيقِهِ الرَّدِيئَةِ وَعَنِ الظُّلْمِ الَّذِي فِي أَيْدِيهِمْ ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "لَعَلَّ اللَّهَ يَعُودُ وَيَنْدَمُ وَيَرْجِعُ عَنْ حُمُوِّ غَضَبِهِ فَلاَ نَهْلِكَ». ");
INSERT INTO jonah (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "فَلَمَّا رَأَى اللَّهُ أَعْمَالَهُمْ أَنَّهُمْ رَجَعُوا عَنْ طَرِيقِهِمِ الرَّدِيئَةِ نَدِمَ اللَّهُ عَلَى الشَّرِّ الَّذِي تَكَلَّمَ أَنْ يَصْنَعَهُ بِهِمْ فَلَمْ يَصْنَعْهُ. اَلأَصْحَاحُ الرَّابِعُ ");
