INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "وَقَالَ أَلِيشَعُ: [اسْمَعُوا كَلاَمَ الرَّبِّ. هَكَذَا قَالَ الرَّبُّ: فِي مِثْلِ هَذَا الْوَقْتِ غَداً تَكُونُ كَيْلَةُ الدَّقِيقِ بِشَاقِلٍ وَكَيْلَتَا الشَّعِيرِ بِشَاقِلٍ فِي بَابِ السَّامِرَةِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَإِنَّ جُنْدِيّاً لِلْمَلِكِ كَانَ يَسْتَنِدُ عَلَى يَدِهِ قَالَ لِرَجُلِ اللَّهِ: [هُوَذَا الرَّبُّ يَصْنَعُ كُوًى فِي السَّمَاءِ! هَلْ يَكُونُ هَذَا الأَمْرُ؟] فَقَالَ: [إِنَّكَ تَرَى بِعَيْنَيْكَ وَلَكِنْ لاَ تَأْكُلُ مِنْهُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "وَكَانَ أَرْبَعَةُ رِجَالٍ بُرْصٍ عِنْدَ مَدْخَلِ الْبَابِ. فَقَالَ أَحَدُهُمْ لِصَاحِبِهِ: [لِمَاذَا نَحْنُ جَالِسُونَ هُنَا حَتَّى نَمُوتَ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "إِذَا قُلْنَا نَدْخُلُ الْمَدِينَةَ، فَالْجُوعُ فِي الْمَدِينَةِ فَنَمُوتُ فِيهَا. وَإِذَا جَلَسْنَا هُنَا نَمُوتُ. فَالآنَ هَلُمَّ نَسْقُطْ إِلَى مَحَلَّةِ الأَرَامِيِّينَ، فَإِنِ اسْتَحْيُونَا حَيِينَا وَإِنْ قَتَلُونَا مُتْنَا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "فَقَامُوا فِي الْعِشَاءِ لِيَذْهَبُوا إِلَى مَحَلَّةِ الأَرَامِيِّينَ. فَجَاءُوا إِلَى آخِرِ مَحَلَّةِ الأَرَامِيِّينَ فَلَمْ يَكُنْ هُنَاكَ أَحَدٌ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "فَإِنَّ الرَّبَّ أَسْمَعَ جَيْشَ الأَرَامِيِّينَ صَوْتَ مَرْكَبَاتٍ وَصَوْتَ خَيْلٍ، صَوْتَ جَيْشٍ عَظِيمٍ. فَقَالُوا الْوَاحِدُ لأَخِيهِ: [هُوَذَا مَلِكُ إِسْرَائِيلَ قَدِ اسْتَأْجَرَ ضِدَّنَا مُلُوكَ الْحِثِّيِّينَ وَمُلُوكَ الْمِصْرِيِّينَ لِيَأْتُوا عَلَيْنَا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "فَقَامُوا وَهَرَبُوا فِي الْعِشَاءِ وَتَرَكُوا خِيَامَهُمْ وَخَيْلَهُمْ وَحَمِيرَهُمُ، وَالْمَحَلَّةَ كَمَا هِيَ، وَهَرَبُوا لِنَجَاةِ أَنْفُسِهِمْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "وَجَاءَ هَؤُلاَءِ الْبُرْصُ إِلَى آخِرِ الْمَحَلَّةِ وَدَخَلُوا خَيْمَةً وَاحِدَةً، فَأَكَلُوا وَشَرِبُوا وَحَمَلُوا مِنْهَا فِضَّةً وَذَهَباً وَثِيَاباً وَمَضُوا وَطَمَرُوهَا. ثُمَّ رَجَعُوا وَدَخَلُوا خَيْمَةً أُخْرَى وَحَمَلُوا مِنْهَا وَمَضُوا وَطَمَرُوا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "ثُمَّ قَالَ بَعْضُهُمْ لِبَعْضٍ: [لَسْنَا عَامِلِينَ حَسَناً. هَذَا الْيَوْمُ هُوَ يَوْمُ بِشَارَةٍ وَنَحْنُ سَاكِتُونَ! فَإِنِ انْتَظَرْنَا إِلَى ضُوءِ الصَّبَاحِ يُصَادِفُنَا شَرٌّ. فَهَلُمَّ الآنَ نَدْخُلْ وَنُخْبِرْ بَيْتَ الْمَلِكِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "فَجَاءُوا وَدَعُوا بَوَّابَ الْمَدِينَةِ وَأَخْبَرُوهُ: [إِنَّنَا دَخَلْنَا مَحَلَّةَ الأَرَامِيِّينَ فَلَمْ يَكُنْ هُنَاكَ أَحَدٌ وَلاَ صَوْتُ إِنْسَانٍ، وَلَكِنْ خَيْلٌ مَرْبُوطَةٌ وَحَمِيرٌ مَرْبُوطَةٌ وَخِيَامٌ كَمَا هِيَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "فَدَعَا الْبَوَّابِينَ فَأَخْبَرُوا بَيْتَ الْمَلِكِ دَاخِلاً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "فَقَامَ الْمَلِكُ لَيْلاً وَقَالَ لِعَبِيدِهِ: [لَأُخْبِرَنَّكُمْ مَا فَعَلَ لَنَا الأَرَامِيُّونَ. عَلِمُوا أَنَّنَا جِيَاعٌ فَخَرَجُوا مِنَ الْمَحَلَّةِ لِيَخْتَبِئُوا فِي حَقْلٍ قَائِلِينَ: إِذَا خَرَجُوا مِنَ الْمَدِينَةِ قَبَضْنَا عَلَيْهِمْ أَحْيَاءً وَدَخَلْنَا الْمَدِينَةَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "فَأَجَابَ وَاحِدٌ مِنْ عَبِيدِهِ: [فَلْيَأْخُذُوا خَمْسَةً مِنَ الْخَيْلِ الْبَاقِيَةِ الَّتِي بَقِيَتْ فِيهَا. هِيَ نَظِيرُ كُلِّ جُمْهُورِ إِسْرَائِيلَ الَّذِينَ بَقُوا بِهَا، أَوْ هِيَ نَظِيرُ كُلِّ جُمْهُورِ إِسْرَائِيلَ الَّذِينَ فَنُوا. فَنُرْسِلُ وَنَرَى]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَأَخَذُوا مَرْكَبَتَيْ خَيْلٍ. وَأَرْسَلَ الْمَلِكُ وَرَاءَ جَيْشِ الأَرَامِيِّينَ قَائِلاً: [اذْهَبُوا وَانْظُرُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "فَانْطَلَقُوا وَرَاءَهُمْ إِلَى الأُرْدُنِّ، وَإِذَا كُلُّ الطَّرِيقِ مَلآنٌ ثِيَاباً وَآنِيَةً قَدْ طَرَحَهَا الأَرَامِيُّونَ مِنْ عَجَلَتِهِمْ. فَرَجَعَ الرُّسُلُ وَأَخْبَرُوا الْمَلِكَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "فَخَرَجَ الشَّعْبُ وَنَهَبُوا مَحَلَّةَ الأَرَامِيِّينَ. فَكَانَتْ كَيْلَةُ الدَّقِيقِ بِشَاقِلٍ وَكَيْلَتَا الشَّعِيرِ بِشَاقِلٍ حَسَبَ كَلاَمِ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "وَأَقَامَ الْمَلِكُ عَلَى الْبَابِ الْجُنْدِيَّ الَّذِي كَانَ يَسْتَنِدُ عَلَى يَدِهِ، فَدَاسَهُ الشَّعْبُ فِي الْبَابِ فَمَاتَ كَمَا قَالَ رَجُلُ اللَّهِ الَّذِي تَكَلَّمَ عِنْدَ نُزُولِ الْمَلِكِ إِلَيْهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "فَإِنَّهُ لَمَّا قَالَ رَجُلُ اللَّهِ لِلْمَلِكِ: [كَيْلَتَا شَعِيرٍ بِشَاقِلٍ وَكَيْلَةُ دَقِيقٍ بِشَاقِلٍ تَكُونُ فِي مِثْلِ هَذَا الْوَقْتِ غَداً فِي بَابِ السَّامِرَةِ] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "أَجَابَ الْجُنْدِيُّ رَجُلَ اللَّهِ: [هُوَذَا الرَّبُّ يَصْنَعُ كُوًى فِي السَّمَاءِ! هَلْ يَكُونُ مِثْلَ هَذَا الأَمْرِ؟] قَالَ: [إِنَّكَ تَرَى بِعَيْنَيْكَ وَلَكِنَّكَ لاَ تَأْكُلُ مِنْهُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "فَكَانَ لَهُ كَذَلِكَ. دَاسَهُ الشَّعْبُ فِي الْبَابِ فَمَاتَ. ");
