INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "فَلَمَّا سَمِعَ الْمَلِكُ حَزَقِيَّا ذَلِكَ مَزَّقَ ثِيَابَهُ وَتَغَطَّى بِمِسْحٍ وَدَخَلَ بَيْتَ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "وَأَرْسَلَ أَلِيَاقِيمَ الَّذِي عَلَى الْبَيْتِ وَشِبْنَةَ الْكَاتِبَ وَشُيُوخَ الْكَهَنَةِ مُتَغَطِّينَ بِمِسْحٍ إِلَى إِشَعْيَاءَ النَّبِيِّ ابْنِ آمُوصَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "فَقَالُوا لَهُ: [هَكَذَا يَقُولُ حَزَقِيَّا: هَذَا الْيَوْمُ يَوْمُ شِدَّةٍ وَتَأْدِيبٍ وَإِهَانَةٍ، لأَنَّ الأَجِنَّةَ قَدْ دَنَتْ إِلَى الْمَوْلِدِ وَلاَ قُوَّةَ لِلْوِلاَدَةِ! ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "لَعَلَّ الرَّبَّ إِلَهَكَ يَسْمَعُ جَمِيعَ كَلاَمِ رَبْشَاقَى الَّذِي أَرْسَلَهُ مَلِكُ أَشُّورَ سَيِّدُهُ لِيُعَيِّرَ الإِلَهَ الْحَيَّ، فَيُوَبِّخَ عَلَى الْكَلاَمِ الَّذِي سَمِعَهُ الرَّبُّ إِلَهُكَ. فَارْفَعْ صَلاَةً مِنْ أَجْلِ الْبَقِيَّةِ الْمَوْجُودَةِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "فَجَاءَ عَبِيدُ الْمَلِكِ حَزَقِيَّا إِلَى إِشَعْيَاءَ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "فَقَالَ لَهُمْ إِشَعْيَاءَ: [هَكَذَا تَقُولُونَ لِسَيِّدِكُمْ: هَكَذَا قَالَ الرَّبُّ: لاَ تَخَفْ بِسَبَبِ الْكَلاَمِ الَّذِي سَمِعْتَهُ الَّذِي جَدَّفَ عَلَيَّ بِهِ غِلْمَانُ مَلِكِ أَشُّورَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "هَئَنَذَا أَجْعَلُ فِيهِ رُوحاً فَيَسْمَعُ خَبَراً وَيَرْجِعُ إِلَى أَرْضِهِ، وَأُسْقِطُهُ بِالسَّيْفِ فِي أَرْضِهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "فَرَجَعَ رَبْشَاقَى وَوَجَدَ مَلِكَ أَشُّورَ يُحَارِبُ لِبْنَةَ، لأَنَّهُ سَمِعَ أَنَّهُ ارْتَحَلَ عَنْ لَخِيشَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَسَمِعَ عَنْ تِرْهَاقَةَ مَلِكِ كُوشٍَ قَوْلاً: [قَدْ خَرَجَ لِيُحَارِبَكَ]. فَعَادَ وَأَرْسَلَ رُسُلاً إِلَى حَزَقِيَّا قَائِلاً: ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "[هَكَذَا تُكَلِّمُونَ حَزَقِيَّا مَلِكَ يَهُوذَا قَائِلِينَ: لاَ يَخْدَعْكَ إِلَهُكَ الَّذِي أَنْتَ مُتَّكِلٌ عَلَيْهِ قَائِلاً: لاَ تُدْفَعُ أُورُشَلِيمُ إِلَى يَدِ مَلِكِ أَشُّورَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "إِنَّكَ قَدْ سَمِعْتَ مَا فَعَلَ مُلُوكُ أَشُّورَ بِجَمِيعِ الأَرَاضِي لإِهْلاَكِهَا، وَهَلْ تَنْجُو أَنْتَ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "هَلْ أَنْقَذَتْ آلِهَةُ الأُمَمِ هَؤُلاَءِ الَّذِينَ أَهْلَكَهُمْ آبَائِي جُوزَانَ وَحَارَانَ وَرَصْفَ وَبَنِي عَدْنَ الَّذِينَ فِي تَلاَسَّارَ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "أَيْنَ مَلِكُ حَمَاةَ وَمَلِكُ أَرْفَادَ وَمَلِكُ مَدِينَةِ سَفْرَوَايِمَ وَهَيْنَعَ وَعِوَّا؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "فَأَخَذَ حَزَقِيَّا الرَّسَائِلَ مِنْ أَيْدِي الرُّسُلِ وَقَرَأَهَا، ثُمَّ صَعِدَ إِلَى بَيْتِ الرَّبِّ، وَنَشَرَهَا أَمَامَ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "وَصَلَّى حَزَقِيَّا أَمَامَ الرَّبِّ وَقَالَ: [أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ، الْجَالِسُ فَوْقَ الْكَرُوبِيمَ، أَنْتَ هُوَ الإِلَهُ وَحْدَكَ لِكُلِّ مَمَالِكِ الأَرْضِ. أَنْتَ صَنَعْتَ السَّمَاءَ وَالأَرْضَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "أَمِلْ يَا رَبُّ أُذُنَكَ وَاسْمَعْ. افْتَحْ يَا رَبُّ عَيْنَيْكَ وَانْظُرْ، وَاسْمَعْ كَلاَمَ سَنْحَارِيبَ الَّذِي أَرْسَلَهُ لِيُعَيِّرَ اللَّهَ الْحَيَّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "حَقّاً يَا رَبُّ إِنَّ مُلُوكَ أَشُّورَ قَدْ خَرَّبُوا الأُمَمَ وَأَرَاضِيَهُمْ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "وَدَفَعُوا آلِهَتَهُمْ إِلَى النَّارِ. وَلأَنَّهُمْ لَيْسُوا آلِهَةً، بَلْ صَنْعَةُ أَيْدِي النَّاسِ: خَشَبٌ وَحَجَرٌ، فَأَبَادُوهُمْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "وَالآنَ أَيُّهَا الرَّبُّ إِلَهُنَا خَلِّصْنَا مِنْ يَدِهِ، فَتَعْلَمَ مَمَالِكُ الأَرْضِ كُلُّهَا أَنَّكَ أَنْتَ الرَّبُّ الإِلَهُ وَحْدَكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "فَأَرْسَلَ إِشَعْيَاءُ بْنُ آمُوصَ إِلَى حَزَقِيَّا قَائِلاً: [هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي صَلَّيْتَ إِلَيْهِ مِنْ جِهَةِ سَنْحَارِيبَ مَلِكِ أَشُّورَ: قَدْ سَمِعْتُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "هَذَا هُوَ الْكَلاَمُ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَيْهِ: احْتَقَرَتْكَ وَاسْتَهْزَأَتْ بِكَ الْعَذْرَاءُ ابْنَةُ صِهْيَوْنَ. وَنَحْوَكَ أَنْغَضَتِ ابْنَةُ أُورُشَلِيمَ رَأْسَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "مَنْ عَيَّرْتَ وَجَدَّفْتَ، وَعَلَى مَنْ عَلَّيْتَ صَوْتاً، وَقَدْ رَفَعْتَ إِلَى الْعَلاَءِ عَيْنَيْكَ عَلَى قُدُّوسِ إِسْرَائِيلَ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 23, NULL, NULL, "عَلَى يَدِ رُسُلِكَ عَيَّرْتَ السَّيِّدَ، وَقُلْتَ: بِكَثْرَةِ مَرْكَبَاتِي قَدْ صَعِدْتُ إِلَى عُلْوِ الْجِبَالِ إِلَى عِقَابِ لُبْنَانَ وَأَقْطَعُ أَرْزَهُ الطَّوِيلَ وَأَفْضَلَ سَرْوِهِ، وَأَدْخُلُ أَقْصَى عُلْوِهِ وَعْرَ كَرْمَلِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 24, NULL, NULL, "أَنَا قَدْ حَفَرْتُ وَشَرِبْتُ مِيَاهاً غَرِيبَةً، وَأُنَشِّفُ بِأَسْفَلِ قَدَمَيَّ جَمِيعَ خُلْجَانِ مِصْرَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 25, NULL, NULL, "أَلَمْ تَسْمَعْ؟ مُنْذُ الْبَعِيدِ صَنَعْتُهُ، مُنْذُ الأَيَّامِ الْقَدِيمَةِ صَوَّرْتُهُ. الآنَ أَتَيْتُ بِهِ. فَتَكُونُ لِتَخْرِيبِ مُدُنٍ مُحَصَّنَةٍ حَتَّى تَصِيرَ رَوَابِيَ خَرِبَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 26, NULL, NULL, "فَسُكَّانُهَا قِصَارُ الأَيْدِي قَدِ ارْتَاعُوا وَخَجِلُوا. صَارُوا كَعُشْبِ الْحَقْلِ وَكَالنَّبَاتِ الأَخْضَرِ، كَحَشِيشِ السُّطُوحِ وَكَمَلْفُوحٍ قَبْلَ نُمُوِّهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 27, NULL, NULL, "وَلَكِنِّي عَالِمٌ بِجُلُوسِكَ وَخُرُوجِكَ وَدُخُولِكَ وَهَيَجَانِكَ عَلَيَّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 28, NULL, NULL, "لأَنَّ هَيَجَانَكَ عَلَيَّ وَعَجْرَفَتَكَ قَدْ صَعِدَا إِلَى أُذُنَيَّ أَضَعُ خِزَامَتِي فِي أَنْفِكَ وَلِجَامِي فِي شَفَتَيْكَ، وَأَرُدُّكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 29, NULL, NULL, "[وَهَذِهِ لَكَ عَلاَمَةٌ: تَأْكُلُونَ هَذِهِ السَّنَةَ زِرِّيعاً، وَفِي السَّنَةِ الثَّانِيَةِ خِلْفَةً. وَأَمَّا السَّنَةُ الثَّالِثَةُ فَفِيهَا تَزْرَعُونَ وَتَحْصِدُونَ وَتَغْرِسُونَ كُرُوماً وَتَأْكُلُونَ أَثْمَارَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 30, NULL, NULL, "وَيَعُودُ النَّاجُونَ مِنْ بَيْتِ يَهُوذَا، الْبَاقُونَ، يَتَأَصَّلُونَ إِلَى أَسْفَلٍ وَيَصْنَعُونَ ثَمَراً إِلَى مَا فَوْقُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 31, NULL, NULL, "لأَنَّهُ مِنْ أُورُشَلِيمَ تَخْرُجُ الْبَقِيَّةُ وَالنَّاجُونَ مِنْ جَبَلِ صِهْيَوْنَ. غَيْرَةُ رَبِّ الْجُنُودِ تَصْنَعُ هَذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 32, NULL, NULL, "[لِذَلِكَ هَكَذَا قَالَ الرَّبُّ عَنْ مَلِكِ أَشُّورَ: لاَ يَدْخُلُ هَذِهِ الْمَدِينَةَ وَلاَ يَرْمِي هُنَاكَ سَهْماً وَلاَ يَتَقَدَّمُ عَلَيْهَا بِتُرْسٍ وَلاَ يُقِيمُ عَلَيْهَا مِتْرَسَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 33, NULL, NULL, "فِي الطَّرِيقِ الَّذِي جَاءَ فِيهِ يَرْجِعُ، وَإِلَى هَذِهِ الْمَدِينَةِ لاَ يَدْخُلُ، يَقُولُ الرَّبُّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 34, NULL, NULL, "وَأُحَامِي عَنْ هَذِهِ الْمَدِينَةِ لِأُخَلِّصَهَا مِنْ أَجْلِ نَفْسِي وَمِنْ أَجْلِ دَاوُدَ عَبْدِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 35, NULL, NULL, "وَكَانَ فِي تِلْكَ اللَّيْلَةِ أَنَّ مَلاَكَ الرَّبِّ خَرَجَ وَضَرَبَ مِنْ جَيْشِ أَشُّورَ مِئَةَ أَلْفٍ وَخَمْسَةً وَثَمَانِينَ أَلْفاً. وَلَمَّا بَكَّرُوا صَبَاحاً إِذَا هُمْ جَمِيعاً جُثَثٌ مَيِّتَةٌ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 36, NULL, NULL, "فَانْصَرَفَ سَنْحَارِيبُ مَلِكُ أَشُّورَ وَذَهَبَ رَاجِعاً وَأَقَامَ فِي نِينَوَى. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 37, NULL, NULL, "وَفِيمَا هُوَ سَاجِدٌ فِي بَيْتِ نِسْرُوخَ إِلَهِهِ ضَرَبَهُ أَدْرَمَّلَكُ وَشَرَآصَرُ ابْنَاهُ بِالسَّيْفِ، وَنَجَوَا إِلَى أَرْضِ أَرَارَاطَ. وَمَلَكَ أَسَرْحَدُّونُ ابْنُهُ عِوَضاً عَنْهُ. ");
