INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "كَانَ مَنَسَّى ابْنَ اثْنَتَيْ عَشَرَةَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ خَمْساً وَخَمْسِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ حَفْصِيبَةُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ رَجَاسَاتِ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "وَعَادَ فَبَنَى الْمُرْتَفَعَاتِ الَّتِي أَبَادَهَا حَزَقِيَّا أَبُوهُ، وَأَقَامَ مَذَابِحَ لِلْبَعْلِ وَعَمِلَ سَارِيَةً كَمَا عَمِلَ أَخْآبُ مَلِكُ إِسْرَائِيلَ، وَسَجَدَ لِكُلِّ جُنْدِ السَّمَاءِ وَعَبَدَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "وَبَنَى مَذَابِحَ فِي بَيْتِ الرَّبِّ الَّذِي قَالَ الرَّبُّ عَنْهُ: [فِي أُورُشَلِيمَ أَضَعُ اسْمِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "وَبَنَى مَذَابِحَ لِكُلِّ جُنْدِ السَّمَاءِ فِي دَارَيْ بَيْتِ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "وَعَبَّرَ ابْنَهُ فِي النَّارِ، وَعَافَ وَتَفَاءَلَ وَاسْتَخْدَمَ جَانّاً وَتَوَابِعَ، وَأَكْثَرَ عَمَلَ الشَّرِّ فِي عَيْنَيِ الرَّبِّ لإِغَاظَتِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَوَضَعَ تِمْثَالَ السَّارِيَةِ الَّتِي عَمِلَ فِي الْبَيْتِ الَّذِي قَالَ الرَّبُّ عَنْهُ لِدَاوُدَ وَسُلَيْمَانَ ابْنِهِ: [فِي هَذَا الْبَيْتِ وَفِي أُورُشَلِيمَ الَّتِي اخْتَرْتُ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ أَضَعُ اسْمِي إِلَى الأَبَدِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "وَلاَ أَعُودُ أُزَحْزِحُ رِجْلَ إِسْرَائِيلَ مِنَ الأَرْضِ الَّتِي أَعْطَيْتُ لِآبَائِهِمْ، وَذَلِكَ إِذَا حَفِظُوا وَعَمِلُوا حَسَبَ كُلِّ مَا أَوْصَيْتُهُمْ بِهِ وَكُلَّ الشَّرِيعَةِ الَّتِي أَمَرَهُمْ بِهَا عَبْدِي مُوسَى]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "فَلَمْ يَسْمَعُوا بَلْ أَضَلَّهُمْ مَنَسَّى لِيَعْمَلُوا مَا هُوَ أَقْبَحُ مِنَ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "وَقَالَ الرَّبُّ عَنْ يَدِ عَبِيدِهِ الأَنْبِيَاءِ: ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "[مِنْ أَجْلِ أَنَّ مَنَسَّى مَلِكَ يَهُوذَا قَدْ عَمِلَ هَذِهِ الأَرْجَاسَ، وَأَسَاءَ أَكْثَرَ مِنْ جَمِيعِ الَّذِي عَمِلَهُ الأَمُورِيُّونَ الَّذِينَ قَبْلَهُ، وَجَعَلَ أَيْضاً يَهُوذَا يُخْطِئُ بِأَصْنَامِهِ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا جَالِبٌ شَرّاً عَلَى أُورُشَلِيمَ وَيَهُوذَا حَتَّى أَنَّ كُلَّ مَنْ يَسْمَعُ بِهِ تَطِنُّ أُذُنَاهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "وَأَمُدُّ عَلَى أُورُشَلِيمَ خَيْطَ السَّامِرَةِ وَمِطْمَارَ بَيْتِ أَخْآبَ، وَأَمْسَحُ أُورُشَلِيمَ كَمَا يَمْسَحُ وَاحِدٌ الصَّحْنَ. يَمْسَحُهُ وَيَقْلِبُهُ عَلَى وَجْهِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "وَأَرْفُضُ بَقِيَّةَ مِيرَاثِي، وَأَدْفَعُهُمْ إِلَى أَيْدِي أَعْدَائِهِمْ، فَيَكُونُونَ غَنِيمَةً وَنَهْباً لِجَمِيعِ أَعْدَائِهِمْ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "لأَنَّهُمْ عَمِلُوا الشَّرَّ فِي عَيْنَيَّ، وَصَارُوا يُغِيظُونَنِي مِنَ الْيَوْمِ الَّذِي فِيهِ خَرَجَ آبَاؤُهُمْ مِنْ مِصْرَ إِلَى هَذَا الْيَوْمِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "وَسَفَكَ أَيْضاً مَنَسَّى دَماً بَرِيئاً كَثِيراً جِدّاً حَتَّى مَلَأَ أُورُشَلِيمَ مِنَ الْجَانِبِ إِلَى الْجَانِبِ، فَضْلاً عَنْ خَطِيَّتِهِ الَّتِي بِهَا جَعَلَ يَهُوذَا يُخْطِئُ بِعَمَلِ الشَّرِّ فِي عَيْنَيِ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "وَبَقِيَّةُ أُمُورِ مَنَسَّى وَكُلُّ مَا عَمِلَ، وَخَطِيَّتُهُ الَّتِي أَخْطَأَ بِهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "ثُمَّ اضْطَجَعَ مَنَسَّى مَعَ آبَائِهِ وَدُفِنَ فِي بُسْتَانِ بَيْتِهِ فِي بُسْتَانِ عُزَّا، وَمَلَكَ آمُونُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "كَانَ آمُونُ ابْنَ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ سَنَتَيْنِ فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ مَشُلَّمَةُ بِنْتُ حَارُوصَ مِنْ يَطْبَةَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ كَمَا عَمِلَ مَنَسَّى أَبُوهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "وَسَلَكَ فِي كُلِّ الطَّرِيقِ الَّذِي سَلَكَ فِيهِ أَبُوهُ، وَعَبَدَ الأَصْنَامَ الَّتِي عَبَدَهَا أَبُوهُ وَسَجَدَ لَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "وَتَرَكَ الرَّبَّ إِلَهَ آبَائِهِ وَلَمْ يَسْلُكْ فِي طَرِيقِ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "وَفَتَنَ عَبِيدُ آمُونَ عَلَيْهِ فَقَتَلُوا الْمَلِكَ فِي بَيْتِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "فَضَرَبَ كُلُّ شَعْبِ الأَرْضِ جَمِيعَ الْفَاتِنِينَ عَلَى الْمَلِكِ آمُونَ، وَمَلَّكَ شَعْبُ الأَرْضِ يُوشِيَّا ابْنَهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "وَبَقِيَّةُ أُمُورِ آمُونَ الَّتِي عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 26, NULL, NULL, "وَدُفِنَ فِي قَبْرِهِ فِي بُسْتَانِ عُزَّا، وَمَلَكَ يُوشِيَّا ابْنُهُ عِوَضاً عَنْهُ. ");
