INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَكَانَ عِنْدَ إِصْعَادِ الرَّبِّ إِيلِيَّا فِي الْعَاصِفَةِ إِلَى السَّمَاءِ أَنَّ إِيلِيَّا وَأَلِيشَعَ ذَهَبَا مِنَ الْجِلْجَالِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَقَالَ إِيلِيَّا لأَلِيشَعَ: [امْكُثْ هُنَا لأَنَّ الرَّبَّ قَدْ أَرْسَلَنِي إِلَى بَيْتِ إِيلَ]. فَقَالَ أَلِيشَعُ: [حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنِّي لاَ أَتْرُكُكَ]. وَنَزَلاَ إِلَى بَيْتِ إِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "فَخَرَجَ بَنُو الأَنْبِيَاءِ الَّذِينَ فِي بَيْتِ إِيلَ إِلَى أَلِيشَعَ وَقَالُوا لَهُ: [أَتَعْلَمُ أَنَّهُ الْيَوْمَ يَأْخُذُ الرَّبُّ سَيِّدَكَ مِنْ عَلَى رَأْسِكَ؟] فَقَالَ: [نَعَمْ، إِنِّي أَعْلَمُ فَاصْمُتُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "ثُمَّ قَالَ لَهُ إِيلِيَّا: [يَا أَلِيشَعُ، امْكُثْ هُنَا لأَنَّ الرَّبَّ قَدْ أَرْسَلَنِي إِلَى أَرِيحَا]. فَقَالَ: [حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنِّي لاَ أَتْرُكُكَ]. وَأَتَيَا إِلَى أَرِيحَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَتَقَدَّمَ بَنُو الأَنْبِيَاءِ الَّذِينَ فِي أَرِيحَا إِلَى أَلِيشَعَ وَقَالُوا لَهُ: [أَتَعْلَمُ أَنَّهُ الْيَوْمَ يَأْخُذُ الرَّبُّ سَيِّدَكَ مِنْ عَلَى رَأْسِكَ؟] فَقَالَ: [نَعَمْ، إِنِّي أَعْلَمُ فَاصْمُتُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "ثُمَّ قَالَ لَهُ إِيلِيَّا: [أُمْكُثْ هُنَا لأَنَّ الرَّبَّ قَدْ أَرْسَلَنِي إِلَى الأُرْدُنِّ]. فَقَالَ: [حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنِّي لاَ أَتْرُكُكَ]. وَانْطَلَقَا كِلاَهُمَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "فَذَهَبَ خَمْسُونَ رَجُلاً مِنْ بَنِي الأَنْبِيَاءِ وَوَقَفُوا قُبَالَتَهُمَا مِنْ بَعِيدٍ. وَوَقَفَ كِلاَهُمَا بِجَانِبِ الأُرْدُنِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَأَخَذَ إِيلِيَّا رِدَاءَهُ وَلَفَّهُ وَضَرَبَ الْمَاءَ، فَانْفَلَقَ إِلَى هُنَا وَهُنَاكَ، فَعَبَرَا كِلاَهُمَا فِي الْيَبَسِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَلَمَّا عَبَرَا قَالَ إِيلِيَّا لأَلِيشَعَ: [اطْلُبْ مَاذَا أَفْعَلُ لَكَ قَبْلَ أَنْ أُوخَذَ مِنْكَ]. فَقَالَ أَلِيشَعُ: [لِيَكُنْ نَصِيبُ اثْنَيْنِ مِنْ رُوحِكَ عَلَيَّ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "فَقَالَ: [صَعَّبْتَ السُّؤَالَ. فَإِنْ رَأَيْتَنِي أُوخَذُ مِنْكَ يَكُونُ لَكَ كَذَلِكَ، وَإِلاَّ فَلاَ يَكُونُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَفِيمَا هُمَا يَسِيرَانِ وَيَتَكَلَّمَانِ إِذَا مَرْكَبَةٌ مِنْ نَارٍ وَخَيْلٌ مِنْ نَارٍ فَصَلَتْ بَيْنَهُمَا، فَصَعِدَ إِيلِيَّا فِي الْعَاصِفَةِ إِلَى السَّمَاءِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَكَانَ أَلِيشَعُ يَرَى وَهُوَ يَصْرُخُ: [يَا أَبِي يَا أَبِي، مَرْكَبَةَ إِسْرَائِيلَ وَفُرْسَانَهَا!] وَلَمْ يَرَهُ بَعْدُ. فَأَمْسَكَ ثِيَابَهُ وَمَزَّقَهَا قِطْعَتَيْنِ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "وَرَفَعَ رِدَاءَ إِيلِيَّا الَّذِي سَقَطَ عَنْهُ، وَرَجَعَ وَوَقَفَ عَلَى شَاطِئِ الأُرْدُنِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "فَأَخَذَ رِدَاءَ إِيلِيَّا الَّذِي سَقَطَ عَنْهُ وَضَرَبَ الْمَاءَ وَقَالَ: [أَيْنَ هُوَ الرَّبُّ إِلَهُ إِيلِيَّا؟] ثُمَّ ضَرَبَ الْمَاءَ أَيْضاً فَانْفَلَقَ إِلَى هُنَا وَهُنَاكَ، فَعَبَرَ أَلِيشَعُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "وَلَمَّا رَآهُ بَنُو الأَنْبِيَاءِ الَّذِينَ فِي أَرِيحَا قُبَالَتَهُ قَالُوا: [قَدِ اسْتَقَرَّتْ رُوحُ إِيلِيَّا عَلَى أَلِيشَعَ]. فَجَاءُوا لِلِقَائِهِ وَسَجَدُوا لَهُ إِلَى الأَرْضِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَقَالُوا لَهُ: [هُوَذَا مَعَ عَبِيدِكَ خَمْسُونَ رَجُلاً ذَوُو بَأْسٍ، فَدَعْهُمْ يَذْهَبُونَ وَيُفَتِّشُونَ عَلَى سَيِّدِكَ، لِئَلاَّ يَكُونَ قَدْ حَمَلَهُ رُوحُ الرَّبِّ وَطَرَحَهُ عَلَى أَحَدِ الْجِبَالِ أَوْ فِي أَحَدِ الأَوْدِيَةِ]. فَقَالَ: [لاَ تُرْسِلُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "فَأَلَحُّوا عَلَيْهِ حَتَّى خَجِلَ وَقَالَ: [أَرْسِلُوا]. فَأَرْسَلُوا خَمْسِينَ رَجُلاً، فَفَتَّشُوا ثَلاَثَةَ أَيَّامٍ وَلَمْ يَجِدُوهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَلَمَّا رَجَعُوا إِلَيْهِ وَهُوَ مَاكِثٌ فِي أَرِيحَا قَالَ لَهُمْ: [أَمَا قُلْتُ لَكُمْ لاَ تَذْهَبُوا؟]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "وَقَالَ رِجَالُ الْمَدِينَةِ لأَلِيشَعَ: [هُوَذَا مَوْقِعُ الْمَدِينَةِ حَسَنٌ كَمَا يَرَى سَيِّدِي، وَأَمَّا الْمِيَاهُ فَرَدِيئَةٌ وَالأَرْضُ مُجْدِبَةٌ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَقَالَ: [ائْتُونِي بِصَحْنٍ جَدِيدٍ وَضَعُوا فِيهِ مِلْحاً]. فَأَتُوهُ بِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "فَخَرَجَ إِلَى نَبْعِ الْمَاءِ وَطَرَحَ فِيهِ الْمِلْحَ وَقَالَ: [هَكَذَا قَالَ الرَّبُّ: قَدْ أَبْرَأْتُ هَذِهِ الْمِيَاهَ. لاَ يَكُونُ فِيهَا أَيْضاً مَوْتٌ وَلاَ جَدْبٌ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "فَبَرِئَتِ الْمِيَاهُ إِلَى هَذَا الْيَوْمِ حَسَبَ قَوْلِ أَلِيشَعَ الَّذِي نَطَقَ بِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "ثُمَّ صَعِدَ مِنْ هُنَاكَ إِلَى بَيْتِ إِيلَ. وَفِيمَا هُوَ صَاعِدٌ فِي الطَّرِيقِ إِذَا بِصِبْيَانٍ صِغَارٍ خَرَجُوا مِنَ الْمَدِينَةِ وَسَخِرُوا مِنْهُ وَقَالُوا لَهُ: [اصْعَدْ يَا أَقْرَعُ! اصْعَدْ يَا أَقْرَعُ!] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "فَالْتَفَتَ إِلَى وَرَائِهِ وَنَظَرَ إِلَيْهِمْ وَلَعَنَهُمْ بِاسْمِ الرَّبِّ. فَخَرَجَتْ دُبَّتَانِ مِنَ الْوَعْرِ وَافْتَرَسَتَا مِنْهُمُ اثْنَيْنِ وَأَرْبَعِينَ وَلَداً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "وَذَهَبَ مِنْ هُنَاكَ إِلَى جَبَلِ الْكَرْمَلِ، وَمِنْ هُنَاكَ رَجَعَ إِلَى السَّامِرَةِ. ");
