INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَكَانَ نُعْمَانُ رَئِيسُ جَيْشِ مَلِكِ أَرَامَ رَجُلاً عَظِيماً عِنْدَ سَيِّدِهِ مَرْفُوعَ الْوَجْهِ، لأَنَّهُ عَنْ يَدِهِ أَعْطَى الرَّبُّ خَلاَصاً لأَرَامَ. وَكَانَ الرَّجُلُ جَبَّارَ بَأْسٍ، أَبْرَصَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَكَانَ الأَرَامِيُّونَ قَدْ خَرَجُوا غُزَاةً فَسَبُوا مِنْ أَرْضِ إِسْرَائِيلَ فَتَاةً صَغِيرَةً فَكَانَتْ بَيْنَ يَدَيِ امْرَأَةِ نُعْمَانَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "فَقَالَتْ لِمَوْلاَتِهَا: [يَا لَيْتَ سَيِّدِي أَمَامَ النَّبِيِّ الَّذِي فِي السَّامِرَةِ، فَإِنَّهُ كَانَ يَشْفِيهِ مِنْ بَرَصِهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "فَدَخَلَ وَأَخْبَرَ سَيِّدَهُ: [كَذَا وَكَذَا قَالَتِ الْجَارِيَةُ الَّتِي مِنْ أَرْضِ إِسْرَائِيلَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "فَقَالَ مَلِكُ أَرَامَ: [انْطَلِقْ ذَاهِباً فَأُرْسِلَ كِتَاباً إِلَى مَلِكِ إِسْرَائِيلَ]. فَذَهَبَ وَأَخَذَ بِيَدِهِ عَشَرَ وَزَنَاتٍ مِنَ الْفِضَّةِ، وَسِتَّةَ آلاَفِ شَاقِلٍ مِنَ الذَّهَبِ، وَعَشَرَ حُلَلٍ مِنَ الثِّيَابِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "وَأَتَى بِالْكِتَابِ إِلَى مَلِكِ إِسْرَائِيلَ يَقُولُ فِيهِ: [فَالآنَ عِنْدَ وُصُولِ هَذَا الْكِتَابِ إِلَيْكَ، هُوَذَا قَدْ أَرْسَلْتُ إِلَيْكَ نُعْمَانَ عَبْدِي فَاشْفِهِ مِنْ بَرَصِهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَلَمَّا قَرَأَ مَلِكُ إِسْرَائِيلَ الْكِتَابَ مَزَّقَ ثِيَابَهُ وَقَالَ: [هَلْ أَنَا اللَّهُ لِكَيْ أُمِيتَ وَأُحْيِيَ، حَتَّى إِنَّ هَذَا يُرْسِلُ إِلَيَّ أَنْ أَشْفِيَ رَجُلاً مِنْ بَرَصِهِ؟ فَاعْلَمُوا وَانْظُرُوا أَنَّهُ إِنَّمَا يَتَعَرَّضُ لِي!]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَلَمَّا سَمِعَ أَلِيشَعُ رَجُلُ اللَّهِ أَنَّ مَلِكَ إِسْرَائِيلَ قَدْ مَزَّقَ ثِيَابَهُ، أَرْسَلَ إِلَى الْمَلِكِ يَقُولُ: [لِمَاذَا مَزَّقْتَ ثِيَابَكَ؟ لِيَأْتِ إِلَيَّ فَيَعْلَمَ أَنَّهُ يُوجَدُ نَبِيٌّ فِي إِسْرَائِيلَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "فَجَاءَ نُعْمَانُ بِخَيْلِهِ وَمَرْكَبَاتِهِ وَوَقَفَ عِنْدَ بَابِ بَيْتِ أَلِيشَعَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "فَأَرْسَلَ إِلَيْهِ أَلِيشَعُ رَسُولاً يَقُولُ: [اذْهَبْ وَاغْتَسِلْ سَبْعَ مَرَّاتٍ فِي الأُرْدُنِّ فَيَرْجِعَ لَحْمُكَ إِلَيْكَ وَتَطْهُرَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "فَغَضِبَ نُعْمَانُ وَمَضَى وَقَالَ: [هُوَذَا قُلْتُ إِنَّهُ يَخْرُجُ إِلَيَّ وَيَقِفُ وَيَدْعُو بِاسْمِ الرَّبِّ إِلَهِهِ وَيُرَدِّدُ يَدَهُ فَوْقَ الْمَوْضِعِ فَيَشْفِي الأَبْرَصَ! ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "أَلَيْسَ أَبَانَةُ وَفَرْفَرُ نَهْرَا دِمَشْقَ أَحْسَنَ مِنْ جَمِيعِ مِيَاهِ إِسْرَائِيلَ؟ أَمَا كُنْتُ أَغْتَسِلُ بِهِمَا فَأَطْهُرَ؟] وَرَجَعَ وَمَضَى بِغَيْظٍ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "فَتَقَدَّمَ عَبِيدُهُ وَقَالُوا: [يَا أَبَانَا، لَوْ قَالَ لَكَ النَّبِيُّ أَمْراً عَظِيماً أَمَا كُنْتَ تَعْمَلُهُ، فَكَمْ بِالْحَرِيِّ إِذْ قَالَ لَكَ: اغْتَسِلْ وَاطْهُرْ؟]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "فَنَزَلَ وَغَطَسَ فِي الأُرْدُنِّ سَبْعَ مَرَّاتٍ حَسَبَ قَوْلِ رَجُلِ اللَّهِ، فَرَجَعَ لَحْمُهُ كَلَحْمِ صَبِيٍّ صَغِيرٍ وَطَهُرَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "فَرَجَعَ إِلَى رَجُلِ اللَّهِ هُوَ وَكُلُّ جَيْشِهِ وَدَخَلَ وَوَقَفَ أَمَامَهُ وَقَالَ: [هُوَذَا قَدْ عَرَفْتُ أَنَّهُ لَيْسَ إِلَهٌ فِي كُلِّ الأَرْضِ إِلاَّ فِي إِسْرَائِيلَ. وَالآنَ فَخُذْ بَرَكَةً مِنْ عَبْدِكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "فَقَالَ: [حَيٌّ هُوَ الرَّبُّ الَّذِي أَنَا وَاقِفٌ أَمَامَهُ إِنِّي لاَ آخُذُ]. وَأَلَحَّ عَلَيْهِ أَنْ يَأْخُذَ فَأَبَى. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "فَقَالَ نُعْمَانُ: [أَمَا يُعْطَى لِعَبْدِكَ حِمْلُ بَغْلَيْنِ مِنَ التُّرَابِ، لأَنَّهُ لاَ يُقَرِّبُ بَعْدُ عَبْدُكَ مُحْرَقَةً وَلاَ ذَبِيحَةً لِآلِهَةٍ أُخْرَى بَلْ لِلرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "عَنْ هَذَا الأَمْرِ يَصْفَحُ الرَّبُّ لِعَبْدِكَ: عِنْدَ دُخُولِ سَيِّدِي إِلَى بَيْتِ رِمُّونَ لِيَسْجُدَ هُنَاكَ وَيَسْتَنِدَ عَلَى يَدِي فَأَسْجُدُ فِي بَيْتِ رِمُّونَ، فَعِنْدَ سُجُودِي فِي بَيْتِ رِمُّونَ يَصْفَحُ الرَّبُّ لِعَبْدِكَ عَنْ هَذَا الأَمْرِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "فَقَالَ لَهُ: [امْضِ بِسَلاَمٍ]. وَلَمَّا مَضَى مِنْ عِنْدِهِ مَسَافَةً مِنَ الأَرْضِ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 20, NULL, NULL, "قَالَ جِيحَزِي غُلاَمُ أَلِيشَعَ رَجُلِ اللَّهِ: [هُوَذَا سَيِّدِي قَدِ امْتَنَعَ عَنْ أَنْ يَأْخُذَ مِنْ يَدِ نُعْمَانَ الأَرَامِيِّ هَذَا مَا أَحْضَرَهُ. حَيٌّ هُوَ الرَّبُّ إِنِّي أَجْرِي وَرَاءَهُ وَآخُذُ مِنْهُ شَيْئاً]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 21, NULL, NULL, "فَسَارَ جِيحَزِي وَرَاءَ نُعْمَانَ. وَلَمَّا رَآهُ نُعْمَانُ رَاكِضاً وَرَاءَهُ نَزَلَ عَنِ الْمَرْكَبَةِ لِلِقَائِهِ وَقَالَ: [أَسَلاَمٌ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 22, NULL, NULL, "فَقَالَ: [سَلاَمٌ. إِنَّ سَيِّدِي قَدْ أَرْسَلَنِي قَائِلاً: هُوَذَا فِي هَذَا الْوَقْتِ قَدْ جَاءَ إِلَيَّ غُلاَمَانِ مِنْ جَبَلِ أَفْرَايِمَ مِنْ بَنِي الأَنْبِيَاءِ، فَأَعْطِهِمَا وَزْنَةَ فِضَّةٍ وَحُلَّتَيْ ثِيَابٍ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 23, NULL, NULL, "فَقَالَ نُعْمَانُ: [اقْبَلْ وَخُذْ وَزْنَتَيْنِ]. وَأَلَحَّ عَلَيْهِ وَصَرَّ وَزْنَتَيْ فِضَّةٍ فِي كِيسَيْنِ وَحُلَّتَيِ الثِّيَابِ وَدَفَعَهَا لِغُلاَمَيْهِ فَحَمَلاَهَا قُدَّامَهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 24, NULL, NULL, "وَلَمَّا وَصَلَ إِلَى الأَكَمَةِ أَخَذَهَا مِنْ أَيْدِيهِمَا وَأَوْدَعَهَا فِي الْبَيْتِ وَأَطْلَقَ الرَّجُلَيْنِ فَانْطَلَقَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 25, NULL, NULL, "وَأَمَّا هُوَ فَدَخَلَ وَوَقَفَ أَمَامَ سَيِّدِهِ. فَقَالَ لَهُ أَلِيشَعُ: [مِنْ أَيْنَ يَا جِيحَزِي؟] فَقَالَ: [لَمْ يَذْهَبْ عَبْدُكَ إِلَى هُنَا أَوْ هُنَاكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 26, NULL, NULL, "فَقَالَ لَهُ: [أَلَمْ يَذْهَبْ قَلْبِي حِينَ رَجَعَ الرَّجُلُ مِنْ مَرْكَبَتِهِ لِلِقَائِكَ؟ أَهُوَ وَقْتٌ لأَخْذِ الْفِضَّةِ وَلأَخْذِ ثِيَابٍ وَزَيْتُونٍ وَكُرُومٍ وَغَنَمٍ وَبَقَرٍ وَعَبِيدٍ وَجَوَارٍ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 27, NULL, NULL, "فَبَرَصُ نُعْمَانَ يَلْصَقُ بِكَ وَبِنَسْلِكَ إِلَى الأَبَدِ!] فَخَرَجَ مِنْ أَمَامِهِ أَبْرَصَ كَالثَّلْجِ. ");
