INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَقَالَ بَنُو الأَنْبِيَاءِ لأَلِيشَعَ: [هُوَذَا الْمَوْضِعُ الَّذِي نَحْنُ مُقِيمُونَ فِيهِ أَمَامَكَ ضَيِّقٌ عَلَيْنَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَلْنَذْهَبْ إِلَى الأُرْدُنِّ وَنَأْخُذْ مِنْ هُنَاكَ كُلُّ وَاحِدٍ خَشَبَةً، وَنَعْمَلْ لأَنْفُسِنَا هُنَاكَ مَوْضِعاً لِنُقِيمَ فِيهِ]. فَقَالَ: [اذْهَبُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "فَقَالَ وَاحِدٌ: [اقْبَلْ وَاذْهَبْ مَعَ عَبِيدِكَ]. فَقَالَ: [إِنِّي أَذْهَبُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَانْطَلَقَ مَعَهُمْ. وَلَمَّا وَصَلُوا إِلَى الأُرْدُنِّ قَطَعُوا خَشَباً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَإِذْ كَانَ وَاحِدٌ يَقْطَعُ خَشَبَةً وَقَعَ الْحَدِيدُ فِي الْمَاءِ. فَصَرَخَ: [آهِ يَا سَيِّدِي لأَنَّهُ عَارِيَةٌ!] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فَقَالَ رَجُلُ اللَّهِ: [أَيْنَ سَقَطَ؟] فَأَرَاهُ الْمَوْضِعَ، فَقَطَعَ عُوداً وَأَلْقَاهُ هُنَاكَ، فَطَفَا الْحَدِيدُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "فَقَالَ: [ارْفَعْهُ لِنَفْسِكَ]. فَمَدَّ يَدَهُ وَأَخَذَهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَأَمَّا مَلِكُ أَرَامَ فَكَانَ يُحَارِبُ إِسْرَائِيلَ، وَتَآمَرَ مَعَ عَبِيدِهِ قَائِلاً: [فِي الْمَكَانِ الْفُلاَنِيِّ تَكُونُ مَحَلَّتِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "فَأَرْسَلَ رَجُلُ اللَّهِ إِلَى مَلِكِ إِسْرَائِيلَ يَقُولُ: [احْذَرْ مِنْ أَنْ تَعْبُرَ بِهَذَا الْمَوْضِعِ، لأَنَّ الأَرَامِيِّينَ حَالُّونَ هُنَاكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "فَأَرْسَلَ مَلِكُ إِسْرَائِيلَ إِلَى الْمَوْضِعِ الَّذِي قَالَ لَهُ عَنْهُ رَجُلُ اللَّهِ وَحَذَّرَهُ مِنْهُ وَتَحَفَّظَ هُنَاكَ، لاَ مَرَّةً وَلاَ مَرَّتَيْنِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "فَاضْطَرَبَ قَلْبُ مَلِكِ أَرَامَ مِنْ هَذَا الأَمْرِ، وَدَعَا عَبِيدَهُ وَقَالَ لَهُمْ: [أَمَا تُخْبِرُونَنِي مَنْ مِنَّا هُوَ لِمَلِكِ إِسْرَائِيلَ!] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "فَقَالَ وَاحِدٌ مِنْ عَبِيدِهِ: [لَيْسَ هَكَذَا يَا سَيِّدِي الْمَلِكَ. وَلَكِنَّ أَلِيشَعَ النَّبِيَّ الَّذِي فِي إِسْرَائِيلَ يُخْبِرُ مَلِكَ إِسْرَائِيلَ بِالأُمُورِ الَّتِي تَتَكَلَّمُ بِهَا فِي مِخْدَعِكِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "فَقَالَ: [اذْهَبُوا وَانْظُرُوا أَيْنَ هُوَ فَأُرْسِلَ وَآخُذَهُ]. فَأُخْبِرَ: [هُوَ فِي دُوثَانَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "فَأَرْسَلَ إِلَى هُنَاكَ خَيْلاً وَمَرْكَبَاتٍ وَجَيْشاً ثَقِيلاً، وَجَاءُوا لَيْلاً وَأَحَاطُوا بِالْمَدِينَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "فَبَكَّرَ خَادِمُ رَجُلِ اللَّهِ وَقَامَ وَخَرَجَ وَإِذَا جَيْشٌ مُحِيطٌ بِالْمَدِينَةِ وَخَيْلٌ وَمَرْكَبَاتٌ. فَقَالَ غُلاَمُهُ لَهُ: [آهِ يَا سَيِّدِي! كَيْفَ نَعْمَلُ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "فَقَالَ: [لاَ تَخَفْ، لأَنَّ الَّذِينَ مَعَنَا أَكْثَرُ مِنَ الَّذِينَ مَعَهُمْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "وَصَلَّى أَلِيشَعُ وَقَالَ: [يَا رَبُّ، افْتَحْ عَيْنَيْهِ فَيُبْصِرَ]. فَفَتَحَ الرَّبُّ عَيْنَيِ الْغُلاَمِ فَأَبْصَرَ، وَإِذَا الْجَبَلُ مَمْلُوءٌ خَيْلاً وَمَرْكَبَاتِ نَارٍ حَوْلَ أَلِيشَعَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَلَمَّا نَزَلُوا إِلَيْهِ صَلَّى أَلِيشَعُ إِلَى الرَّبِّ: [اضْرِبْ هَؤُلاَءِ الأُمَمَ بِالْعَمَى]. فَضَرَبَهُمْ بِالْعَمَى كَقَوْلِ أَلِيشَعَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "فَقَالَ لَهُمْ أَلِيشَعُ: [لَيْسَتْ هَذِهِ هِيَ الطَّرِيقَ، وَلاَ هَذِهِ هِيَ الْمَدِينَةَ. اتْبَعُونِي فَأَسِيرَ بِكُمْ إِلَى الرَّجُلِ الَّذِي تُفَتِّشُونَ عَلَيْهِ]. فَسَارَ بِهِمْ إِلَى السَّامِرَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "فَلَمَّا دَخَلُوا السَّامِرَةَ قَالَ أَلِيشَعُ: [يَا رَبُّ افْتَحْ أَعْيُنَ هَؤُلاَءِ فَيُبْصِرُوا]. فَفَتَحَ الرَّبُّ أَعْيُنَهُمْ فَأَبْصَرُوا وَإِذَا هُمْ فِي وَسَطِ السَّامِرَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لأَلِيشَعَ لَمَّا رَآهُمْ: [هَلْ أَضْرِبُ؟ هَلْ أَضْرِبُ يَا أَبِي؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "فَقَالَ: [لاَ تَضْرِبْ! تَضْرِبُ الَّذِينَ سَبَيْتَهُمْ بِسَيْفِكَ وَبِقَوْسِكَ. ضَعْ خُبْزاً وَمَاءً أَمَامَهُمْ فَيَأْكُلُوا وَيَشْرَبُوا ثُمَّ يَنْطَلِقُوا إِلَى سَيِّدِهِمْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "فَأَوْلَمَ لَهُمْ وَلِيمَةً عَظِيمَةً فَأَكَلُوا وَشَرِبُوا، ثُمَّ أَطْلَقَهُمْ فَانْطَلَقُوا إِلَى سَيِّدِهِمْ. وَلَمْ تَعُدْ أَيْضاً جُيُوشُ أَرَامَ تَدْخُلُ إِلَى أَرْضِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 24, NULL, NULL, "وَكَانَ بَعْدَ ذَلِكَ أَنَّ بَنْهَدَدَ مَلِكَ أَرَامَ جَمَعَ كُلَّ جَيْشِهِ وَصَعِدَ فَحَاصَرَ السَّامِرَةَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 25, NULL, NULL, "وَكَانَ جُوعٌ شَدِيدٌ فِي السَّامِرَةِ. وَهُمْ حَاصَرُوهَا حَتَّى صَارَ رَأْسُ الْحِمَارِ بِثَمَانِينَ مِنَ الْفِضَّةِ وَرُبْعُ الْقَابِ مِنْ زِبْلِ الْحَمَامِ بِخَمْسٍ مِنَ الْفِضَّةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 26, NULL, NULL, "وَبَيْنَمَا كَانَ مَلِكُ إِسْرَائِيلَ جَائِزاً عَلَى السُّورِ صَرَخَتِ امْرَأَةٌ إِلَيْهِ: [خَلِّصْ يَا سَيِّدِي الْمَلِكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 27, NULL, NULL, "فَقَالَ: [لاَ! يُخَلِّصْكِ الرَّبُّ. مِنْ أَيْنَ أُخَلِّصُكِ؟ أَمِنَ الْبَيْدَرِ أَوْ مِنَ الْمِعْصَرَةِ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 28, NULL, NULL, "ثُمَّ قَالَ لَهَا الْمَلِكُ: [مَا لَكِ؟] فَقَالَتْ: [هَذِهِ الْمَرْأَةُ قَالَتْ لِي: هَاتِي ابْنَكِ فَنَأْكُلَهُ الْيَوْمَ ثُمَّ نَأْكُلَ ابْنِي غَداً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 29, NULL, NULL, "فَسَلَقْنَا ابْنِي وَأَكَلْنَاهُ. ثُمَّ قُلْتُ لَهَا فِي الْيَوْمِ الآخَرِ: هَاتِي ابْنَكِ فَنَأْكُلَهُ فَخَبَّأَتِ ابْنَهَا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 30, NULL, NULL, "فَلَمَّا سَمِعَ الْمَلِكُ كَلاَمَ الْمَرْأَةِ مَزَّقَ ثِيَابَهُ وَهُوَ مُجْتَازٌ عَلَى السُّورِ، فَنَظَرَ الشَّعْبُ وَإِذَا مِسْحٌ مِنْ دَاخِلٍ عَلَى جَسَدِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 31, NULL, NULL, "فَقَالَ: [هَكَذَا يَصْنَعُ لِي اللَّهُ وَهَكَذَا يَزِيدُ إِنْ قَامَ رَأْسُ أَلِيشَعَ بْنِ شَافَاطَ عَلَيْهِ الْيَوْمَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 32, NULL, NULL, "وَكَانَ أَلِيشَعُ جَالِساً فِي بَيْتِهِ وَالشُّيُوخُ جُلُوساً عِنْدَهُ. فَأَرْسَلَ رَجُلاً مِنْ أَمَامِهِ. وَقَبْلَمَا أَتَى الرَّسُولُ إِلَيْهِ قَالَ لِلشُّيُوخِ: [هَلْ رَأَيْتُمْ أَنَّ ابْنَ الْقَاتِلِ هَذَا قَدْ أَرْسَلَ لِيَقْطَعَ رَأْسِي؟ انْظُرُوا إِذَا جَاءَ الرَّسُولُ فَأَغْلِقُوا الْبَابَ وَاحْصُرُوهُ عِنْدَ الْبَابِ. أَلَيْسَ صَوْتُ قَدَمَيْ سَيِّدِهِ وَرَاءَهُ؟]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 33, NULL, NULL, "وَبَيْنَمَا هُوَ يُكَلِّمُهُمْ إِذَا بِالرَّسُولِ نَازِلٌ إِلَيْهِ. فَقَالَ: [هُوَذَا هَذَا الشَّرُّ هُوَ مِنْ قِبَلِ الرَّبِّ. مَاذَا أَنْتَظِرُ مِنَ الرَّبِّ بَعْدُ؟]. ");
