INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَصَرَخَتْ إِلَى أَلِيشَعَ امْرَأَةٌ مِنْ نِسَاءِ بَنِي الأَنْبِيَاءِ قَائِلَةً: [إِنَّ عَبْدَكَ زَوْجِي قَدْ مَاتَ، وَأَنْتَ تَعْلَمُ أَنَّ عَبْدَكَ كَانَ يَخَافُ الرَّبَّ. فَأَتَى الْمُرَابِي لِيَأْخُذَ وَلَدَيَّ لَهُ عَبْدَيْنِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "فَقَالَ لَهَا أَلِيشَعُ: [مَاذَا أَصْنَعُ لَكِ؟ أَخْبِرِينِي مَاذَا لَكِ فِي الْبَيْتِ]. فَقَالَتْ: [لَيْسَ لِجَارِيَتِكَ شَيْءٌ فِي الْبَيْتِ إِلاَّ دُهْنَةَ زَيْتٍ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَقَالَ: [اذْهَبِي اسْتَعِيرِي لِنَفْسِكِ أَوْعِيَةً مِنْ خَارِجٍ مِنْ عِنْدِ جَمِيعِ جِيرَانِكِ، أَوْعِيَةً فَارِغَةً. لاَ تُقَلِّلِي. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "ثُمَّ ادْخُلِي وَأَغْلِقِي الْبَابَ عَلَى نَفْسِكِ وَعَلَى بَنِيكِ، وَصُبِّي فِي جَمِيعِ هَذِهِ الأَوْعِيَةِ، وَمَا امْتَلَأَ انْقُلِيهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "فَذَهَبَتْ مِنْ عِنْدِهِ وَأَغْلَقَتِ الْبَابَ عَلَى نَفْسِهَا وَعَلَى بَنِيهَا. فَكَانُوا هُمْ يُقَدِّمُونَ لَهَا الأَوْعِيَةَ وَهِيَ تَصُبُّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "وَلَمَّا امْتَلَأَتِ الأَوْعِيَةُ قَالَتْ لاِبْنِهَا: [قَدِّمْ لِي أَيْضاً وِعَاءً]. فَقَالَ لَهَا: [لاَ يُوجَدُ بَعْدُ وِعَاءٌ]. فَوَقَفَ الزَّيْتُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "فَأَتَتْ وَأَخْبَرَتْ رَجُلَ اللَّهِ فَقَالَ: [اذْهَبِي بِيعِي الزَّيْتَ وَأَوْفِي دَيْنَكِ وَعِيشِي أَنْتِ وَبَنُوكِ بِمَا بَقِيَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَفِي ذَاتِ يَوْمٍ عَبَرَ أَلِيشَعُ إِلَى شُونَمَ. وَكَانَتْ هُنَاكَ امْرَأَةٌ عَظِيمَةٌ فَأَمْسَكَتْهُ لِيَأْكُلَ خُبْزاً. وَكَانَ كُلَّمَا عَبَرَ يَمِيلُ إِلَى هُنَاكَ لِيَأْكُلَ خُبْزاً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَقَالَتْ لِرَجُلِهَا: [قَدْ عَلِمْتُ أَنَّهُ رَجُلَ اللَّهِ مُقَدَّسٌ الَّذِي يَمُرُّ عَلَيْنَا دَائِماً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَلْنَعْمَلْ عُلِّيَّةً عَلَى الْحَائِطِ صَغِيرَةً وَنَضَعْ لَهُ هُنَاكَ سَرِيراً وَخِوَاناً وَكُرْسِيّاً وَمَنَارَةً، حَتَّى إِذَا جَاءَ إِلَيْنَا يَمِيلُ إِلَيْهَا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَفِي ذَاتِ يَوْمٍ جَاءَ إِلَى هُنَاكَ وَمَالَ إِلَى الْعُلِّيَّةِ وَاضْطَجَعَ فِيهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "فَقَالَ لِجِيحَزِي غُلاَمِهِ: [ادْعُ هَذِهِ الشُّونَمِيَّةَ]. فَدَعَاهَا فَوَقَفَتْ أَمَامَهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَقَالَ لَهُ: [قُلْ لَهَا: هُوَذَا قَدِ انْزَعَجْتِ بِسَبَبِنَا كُلَّ هَذَا الاِنْزِعَاجِ، فَمَاذَا يُصْنَعُ لَكِ؟ هَلْ لَكِ مَا يُتَكَلَّمُ بِهِ إِلَى الْمَلِكِ أَوْ إِلَى رَئِيسِ الْجَيْشِ؟] فَقَالَتْ: [إِنَّمَا أَنَا سَاكِنَةٌ فِي وَسَطِ شَعْبِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "ثُمَّ قَالَ: [فَمَاذَا يُصْنَعُ لَهَا؟] فَقَالَ جِيحَزِي: [إِنَّهُ لَيْسَ لَهَا ابْنٌ وَرَجُلُهَا قَدْ شَاخَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "فَقَالَ: [ادْعُهَا]. فَدَعَاهَا فَوَقَفَتْ فِي الْبَابِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "فَقَالَ: [فِي هَذَا الْمِيعَادِ نَحْوَ زَمَانِ الْحَيَاةِ تَحْتَضِنِينَ ابْناً]. فَقَالَتْ: [لاَ يَا سَيِّدِي رَجُلَ اللَّهِ! لاَ تَكْذِبْ عَلَى جَارِيَتِكَ!]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "فَحَبِلَتِ الْمَرْأَةُ وَوَلَدَتِ ابْناً فِي ذَلِكَ الْمِيعَادِ نَحْوَ زَمَانِ الْحَيَاةِ كَمَا قَالَ لَهَا أَلِيشَعُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "وَكَبِرَ الْوَلَدُ. وَفِي ذَاتِ يَوْمٍ خَرَجَ إِلَى أَبِيهِ إِلَى الْحَصَّادِينَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "وَقَالَ لأَبِيهِ: [رَأْسِي رَأْسِي]. فَقَالَ لِلْغُلاَمِ: [احْمِلْهُ إِلَى أُمِّهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "فَحَمَلَهُ وَأَتَى بِهِ إِلَى أُمِّهِ، فَجَلَسَ عَلَى رُكْبَتَيْهَا إِلَى الظُّهْرِ وَمَاتَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "فَصَعِدَتْ وَأَضْجَعَتْهُ عَلَى سَرِيرِ رَجُلِ اللَّهِ وَأَغْلَقَتْ عَلَيْهِ وَخَرَجَتْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "وَنَادَتْ رَجُلَهَا وَقَالَتْ: [أَرْسِلْ لِي وَاحِداً مِنَ الْغِلْمَانِ وَإِحْدَى الأُتُنِ فَأَجْرِيَ إِلَى رَجُلِ اللَّهِ وَأَرْجِعَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "فَقَالَ: [لِمَاذَا تَذْهَبِينَ إِلَيْهِ الْيَوْمَ؟ لاَ رَأْسُ شَهْرٍ وَلاَ سَبْتٌ]. فَقَالَتْ: [سَلاَمٌ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 24, NULL, NULL, "وَشَدَّتْ عَلَى الأَتَانِ، وَقَالَتْ لِغُلاَمِهَا: [سُقْ وَسِرْ وَلاَ تَتَعَوَّقْ لأَجْلِي فِي الرُّكُوبِ إِنْ لَمْ أَقُلْ لَكَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 25, NULL, NULL, "وَانْطَلَقَتْ حَتَّى جَاءَتْ إِلَى رَجُلِ اللَّهِ إِلَى جَبَلِ الْكَرْمَلِ. فَلَمَّا رَآهَا رَجُلُ اللَّهِ مِنْ بَعِيدٍ قَالَ لِجِيحَزِي غُلاَمِهِ: [هُوَذَا تِلْكَ الشُّونَمِيَّةُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 26, NULL, NULL, "اُرْكُضِ الآنَ لِلِقَائِهَا وَقُلْ لَهَا: أَسَلاَمٌ لَكِ؟ أَسَلاَمٌ لِزَوْجِكِ؟ أَسَلاَمٌ لِلْوَلَدِ؟] فَقَالَتْ: [سَلاَمٌ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 27, NULL, NULL, "فَلَمَّا جَاءَتْ إِلَى رَجُلِ اللَّهِ إِلَى الْجَبَلِ أَمْسَكَتْ رِجْلَيْهِ. فَتَقَدَّمَ جِيحَزِي لِيَدْفَعَهَا. فَقَالَ رَجُلُ اللَّهِ: [دَعْهَا لأَنَّ نَفْسَهَا مُرَّةٌ فِيهَا وَالرَّبُّ كَتَمَ الأَمْرَ عَنِّي وَلَمْ يُخْبِرْنِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 28, NULL, NULL, "فَقَالَتْ: [هَلْ طَلَبْتُ ابْناً مِنْ سَيِّدِي؟ أَلَمْ أَقُلْ لاَ تَخْدَعْنِي؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 29, NULL, NULL, "فَقَالَ لِجِيحَزِي: [أُشْدُدْ حَقَوَيْكَ وَخُذْ عُكَّازِي بِيَدِكَ وَانْطَلِقْ، وَإِذَا صَادَفْتَ أَحَداً فَلاَ تُبَارِكْهُ، وَإِنْ بَارَكَكَ أَحَدٌ فَلاَ تُجِبْهُ. وَضَعْ عُكَّازِي عَلَى وَجْهِ الصَّبِيِّ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 30, NULL, NULL, "فَقَالَتْ أُمُّ الصَّبِيِّ: [حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنِّي لاَ أَتْرُكُكَ]. فَقَامَ وَتَبِعَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 31, NULL, NULL, "وَجَازَ جِيحَزِي قُدَّامَهُمَا وَوَضَعَ الْعُكَّازَ عَلَى وَجْهِ الصَّبِيِّ فَلَمْ يَكُنْ صَوْتٌ وَلاَ مُصْغٍ. فَرَجَعَ لِلِقَائِهِ وَأَخْبَرَهُ قَائِلاً: [لَمْ يَنْتَبِهِ الصَّبِيُّ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 32, NULL, NULL, "وَدَخَلَ أَلِيشَعُ الْبَيْتَ وَإِذَا بِالصَّبِيِّ مَيِّتٌ وَمُضْطَجِعٌ عَلَى سَرِيرِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 33, NULL, NULL, "فَدَخَلَ وَأَغْلَقَ الْبَابَ عَلَى نَفْسَيْهِمَا كِلَيْهِمَا وَصَلَّى إِلَى الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 34, NULL, NULL, "ثُمَّ صَعِدَ وَاضْطَجَعَ فَوْقَ الصَّبِيِّ وَوَضَعَ فَمَهُ عَلَى فَمِهِ وَعَيْنَيْهِ عَلَى عَيْنَيْهِ وَيَدَيْهِ عَلَى يَدَيْهِ، وَتَمَدَّدَ عَلَيْهِ فَسَخُِنَ جَسَدُ الْوَلَدِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 35, NULL, NULL, "ثُمَّ عَادَ وَتَمَشَّى فِي الْبَيْتِ تَارَةً إِلَى هُنَا وَتَارَةً إِلَى هُنَاكَ، وَصَعِدَ وَتَمَدَّدَ عَلَيْهِ فَعَطَسَ الصَّبِيُّ سَبْعَ مَرَّاتٍ ثُمَّ فَتَحَ الصَّبِيُّ عَيْنَيْهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 36, NULL, NULL, "فَدَعَا جِيحَزِي وَقَالَ: [ادْعُ هَذِهِ الشُّونَمِيَّةَ] فَدَعَاهَا. وَلَمَّا دَخَلَتْ إِلَيْهِ قَالَ: [احْمِلِي ابْنَكِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 37, NULL, NULL, "فَأَتَتْ وَسَقَطَتْ عَلَى رِجْلَيْهِ وَسَجَدَتْ إِلَى الأَرْضِ، ثُمَّ حَمَلَتِ ابْنَهَا وَخَرَجَتْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 38, NULL, NULL, "وَرَجَعَ أَلِيشَعُ إِلَى الْجِلْجَالِ. وَكَانَ جُوعٌ فِي الأَرْضِ وَكَانَ بَنُو الأَنْبِيَاءِ جُلُوساً أَمَامَهُ. فَقَالَ لِغُلاَمِهِ: [هَيِّئِ الْقِدْرَ الْكَبِيرَةَ وَاسْلُقْ سَلِيقَةً لِبَنِي الأَنْبِيَاءِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 39, NULL, NULL, "وَخَرَجَ وَاحِدٌ إِلَى الْحَقْلِ لِيَلْتَقِطَ بُقُولاً، فَوَجَدَ يَقْطِيناً بَرِّيّاً، فَالْتَقَطَ مِنْهُ قُثَّاءً بَرِّيّاً مِلْءَ ثَوْبِهِ، وَأَتَى وَقَطَّعَهُ فِي قِدْرِ السَّلِيقَةِ، لأَنَّهُمْ لَمْ يَعْرِفُوا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 40, NULL, NULL, "وَصَبُّوا لِلْقَوْمِ لِيَأْكُلُوا. وَفِيمَا هُمْ يَأْكُلُونَ مِنَ السَّلِيقَةِ صَرَخُوا: [فِي الْقِدْرِ مَوْتٌ يَا رَجُلَ اللَّهِ!] وَلَمْ يَسْتَطِيعُوا أَنْ يَأْكُلُوا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 41, NULL, NULL, "فَقَالَ: [هَاتُوا دَقِيقاً]. فَأَلْقَاهُ فِي الْقِدْرِ وَقَالَ: [صُبَّ لِلْقَوْمِ فَيَأْكُلُوا]. فَكَأَنَّهُ لَمْ يَكُنْ شَيْءٌ رَدِيءٌ فِي الْقِدْرِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 42, NULL, NULL, "وَجَاءَ رَجُلٌ مِنْ بَعْلِ شَلِيشَةَ وَأَحْضَرَ لِرَجُلِ اللَّهِ خُبْزَ بَاكُورَةٍ عِشْرِينَ رَغِيفاً مِنْ شَعِيرٍ وَسَوِيقاً فِي جِرَابِهِ. فَقَالَ: [أَعْطِ الشَّعْبَ لِيَأْكُلُوا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 43, NULL, NULL, "فَقَالَ خَادِمُهُ: [مَاذَا؟ هَلْ أَجْعَلُ هَذَا أَمَامَ مِئَةِ رَجُلٍ!] فَقَالَ: [أَعْطِ الشَّعْبَ فَيَأْكُلُوا، لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: يَأْكُلُونَ وَيَفْضُلُ عَنْهُمْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 44, NULL, NULL, "فَجَعَلَ أَمَامَهُمْ فَأَكَلُوا، وَفَضَلَ عَنْهُمْ حَسَبَ قَوْلِ الرَّبِّ. ");
