INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَيَكُونُ فِي آخِرِ الأَيَّامِ أَنَّ جَبَلَ بَيْتِ الرَّبِّ يَكُونُ ثَابِتاً فِي رَأْسِ الْجِبَالِ وَيَرْتَفِعُ فَوْقَ التِّلاَلِ وَتَجْرِي إِلَيْهِ شُعُوبٌ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَتَسِيرُ أُمَمٌ كَثِيرَةٌ وَيَقُولُونَ: «هَلُمَّ نَصْعَدْ إِلَى جَبَلِ الرَّبِّ وَإِلَى بَيْتِ إِلَهِ يَعْقُوبَ فَيُعَلِّمَنَا مِنْ طُرُقِهِ وَنَسْلُكَ فِي سُبُلِهِ». لأَنَّهُ مِنْ صِهْيَوْنَ تَخْرُجُ الشَّرِيعَةُ وَمِنْ أُورُشَلِيمَ كَلِمَةُ الرَّبِّ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَيَقْضِي بَيْنَ شُعُوبٍ كَثِيرِينَ. يُنْصِفُ لِأُمَمٍ قَوِيَّةٍ بَعِيدَةٍ فَيَطْبَعُونَ سُيُوفَهُمْ سِكَكاً وَرِمَاحَهُمْ مَنَاجِلَ. لاَ تَرْفَعُ أُمَّةٌ عَلَى أُمَّةٍ سَيْفاً وَلاَ يَتَعَلَّمُونَ الْحَرْبَ فِي مَا بَعْدُ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "بَلْ يَجْلِسُونَ كُلُّ وَاحِدٍ تَحْتَ كَرْمَتِهِ وَتَحْتَ تِينَتِهِ وَلاَ يَكُونُ مَنْ يُرْعِبُ لأَنَّ فَمَ رَبِّ الْجُنُودِ تَكَلَّمَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "لأَنَّ جَمِيعَ الشُّعُوبِ يَسْلُكُونَ كُلُّ وَاحِدٍ بِاسْمِ إِلَهِهِ وَنَحْنُ نَسْلُكُ بِاسْمِ الرَّبِّ إِلَهِنَا إِلَى الدَّهْرِ وَالأَبَدِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "«فِي ذلِكَ الْيَوْمِ يَقُولُ الرَّبُّ أَجْمَعُ الظَّالِعَةَ وَأَضُمُّ الْمَطْرُودَةَ وَالَّتِي أَضْرَرْتُ بِهَا ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَأَجْعَلُ الظَّالِعَةَ بَقِيَّةً وَالْمُقْصَاةَ أُمَّةً قَوِيَّةً وَيَمْلِكُ الرَّبُّ عَلَيْهِمْ فِي جَبَلِ صِهْيَوْنَ مِنَ الآنَ إِلَى الأَبَدِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَأَنْتَ يَا بُرْجَ الْقَطِيعِ أَكَمَةَ بِنْتِ صِهْيَوْنَ إِلَيْكِ يَأْتِي. وَيَجِيءُ الْحُكْمُ الأَوَّلُ مُلْكُ بِنْتِ أُورُشَلِيمَ». ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "اَلآنَ لِمَاذَا تَصْرُخِينَ صُرَاخاً؟ أَلَيْسَ فِيكِ مَلِكٌ أَمْ هَلَكَ مُشِيرُكِ حَتَّى أَخَذَكِ وَجَعٌ كَالْوَالِدَةِ؟ ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "تَلَوَّيِ ادْفَعِي يَا بِنْتَ صِهْيَوْنَ كَالْوَالِدَةِ لأَنَّكِ الآنَ تَخْرُجِينَ مِنَ الْمَدِينَةِ وَتَسْكُنِينَ فِي الْبَرِّيَّةِ وَتَأْتِينَ إِلَى بَابِلَ. هُنَاكَ تُنْقَذِينَ. هُنَاكَ يَفْدِيكِ الرَّبُّ مِنْ يَدِ أَعْدَائِكِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَالآنَ قَدِ اجْتَمَعَتْ عَلَيْكِ أُمَمٌ كَثِيرَةٌ الَّذِينَ يَقُولُونَ: «لِتَتَدَنَّسْ وَلْتَتَفَرَّسْ عُيُونُنَا فِي صِهْيَوْنَ». ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَهُمْ لاَ يَعْرِفُونَ أَفْكَارَ الرَّبِّ وَلاَ يَفْهَمُونَ قَصْدَهُ إِنَّهُ قَدْ جَمَعَهُمْ كَحُزَمٍ إِلَى الْبَيْدَرِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "«قُومِي وَدُوسِي يَا بِنْتَ صِهْيَوْنَ لأَنِّي أَجْعَلُ قَرْنَكِ حَدِيداً وَأَظْلاَفَكِ أَجْعَلُهَا نُحَاساً فَتَسْحَقِينَ شُعُوباً كَثِيرِينَ وَأُحَرِّمُ غَنِيمَتَهُمْ لِلرَّبِّ وَثَرْوَتَهُمْ لِسَيِّدِ كُلِّ الأَرْضِ» ");
