INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَقَالَ الرَّبُّ لِي: «اذْهَبْ أَيْضاً أَحْبِبِ امْرَأَةً حَبِيبَةَ صَاحِبٍ وَزَانِيَةً كَمَحَبَّةِ الرَّبِّ لِبَنِي إِسْرَائِيلَ وَهُمْ مُلْتَفِتُونَ إِلَى آلِهَةٍ أُخْرَى وَمُحِبُّونَ لأَقْرَاصِ الزَّبِيبِ». ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "فَاشْتَرَيْتُهَا لِنَفْسِي بِخَمْسَةَ عَشَرَ شَاقِلَ فِضَّةٍ وَبِحُومَرَ وَلَثَكِ شَعِيرٍ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَقُلْتُ لَهَا: «تَقْعُدِينَ أَيَّاماً كَثِيرَةً لاَ تَزْنِي وَلاَ تَكُونِي لِرَجُلٍ وَأَنَا كَذَلِكَ لَكِ». ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "لأَنَّ بَنِي إِسْرَائِيلَ سَيَقْعُدُونَ أَيَّاماً كَثِيرَةً بِلاَ مَلِكٍ وَبِلاَ رَئِيسٍ وَبِلاَ ذَبِيحَةٍ وَبِلاَ تِمْثَالٍ وَبِلاَ أَفُودٍ وَتَرَافِيمَ. ");
INSERT INTO hosea (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "بَعْدَ ذَلِكَ يَعُودُ بَنُو إِسْرَائِيلَ وَيَطْلُبُونَ الرَّبَّ إِلَهَهُمْ وَدَاوُدَ مَلِكَهُمْ وَيَفْزَعُونَ إِلَى الرَّبِّ وَإِلَى جُودِهِ فِي آخِرِ الأَيَّامِ». ");
