INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "بُولُسُ، عَبْدُ اللهِ، وَرَسُولُ يَسُوعَ الْمَسِيحِ، لأَجْلِ إِيمَانِ مُخْتَارِي اللهِ وَمَعْرِفَةِ الْحَقِّ، الَّذِي هُوَ حَسَبُ التَّقْوَى، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "عَلَى رَجَاءِ الْحَيَاةِ الأَبَدِيَّةِ، الَّتِي وَعَدَ بِهَا اللهُ الْمُنَّزَهُ عَنِ الْكَذِبِ، قَبْلَ الأَزْمِنَةِ الأَزَلِيَّةِ، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "وَإِنَّمَا أَظْهَرَ كَلِمَتَهُ فِي أَوْقَاتِهَا الْخَاصَّةِ، بِالْكِرَازَةِ الَّتِي اؤْتُمِنْتُ أَنَا عَلَيْهَا، بِحَسَبِ أَمْرِ مُخَلِّصِنَا اللهِ، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "إِلَى تِيطُسَ، الاِبْنِ الصَّرِيحِ حَسَبَ الإِيمَانِ الْمُشْتَرَكِ. نِعْمَةٌ وَرَحْمَةٌ وَسَلاَمٌ مِنَ اللهِ الآبِ وَالرَّبِّ يَسُوعَ الْمَسِيحِ مُخَلِّصِنَا. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "مِنْ أَجْلِ هَذَا تَرَكْتُكَ فِي كِرِيتَ لِكَيْ تُكَمِّلَ تَرْتِيبَ الأُمُورِ النَّاقِصَةِ، وَتُقِيمَ فِي كُلِّ مَدِينَةٍ شُيُوخاً كَمَا أَوْصَيْتُكَ. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "إِنْ كَانَ أَحَدٌ بِلاَ لَوْمٍ، بَعْلَ امْرَأَةٍ وَاحِدَةٍ، لَهُ أَوْلاَدٌ مُؤْمِنُونَ لَيْسُوا فِي شِكَايَةِ الْخَلاَعَةِ وَلاَ مُتَمَرِّدِينَ - ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "لأَنَّهُ يَجِبُ أَنْ يَكُونَ الأُسْقُفُ بِلاَ لَوْمٍ كَوَكِيلِ اللهِ، غَيْرَ مُعْجِبٍ بِنَفْسِهِ، وَلاَ غَضُوبٍ، وَلاَ مُدْمِنِ الْخَمْرِ، وَلاَ ضَرَّابٍ، وَلاَ طَامِعٍ فِي الرِّبْحِ الْقَبِيحِ، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "بَلْ مُضِيفاً لِلْغُرَبَاءِ، مُحِبّاً لِلْخَيْرِ، مُتَعَقِّلاً، بَارّاً، وَرِعاً، ضَابِطاً لِنَفْسِهِ، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "مُلاَزِماً لِلْكَلِمَةِ الصَّادِقَةِ الَّتِي بِحَسَبِ التَّعْلِيمِ، لِكَيْ يَكُونَ قَادِراً أَنْ يَعِظَ بِالتَّعْلِيمِ الصَّحِيحِ وَيُوَبِّخَ الْمُنَاقِضِينَ. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَإِنَّهُ يُوجَدُ كَثِيرُونَ مُتَمَرِّدِينَ يَتَكَلَّمُونَ بِالْبَاطِلِ، وَيَخْدَعُونَ الْعُقُولَ، وَلاَ سِيَّمَا الَّذِينَ مِنَ الْخِتَانِ - ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "الَّذِينَ يَجِبُ سَدُّ أَفْوَاهِهِمْ، فَإِنَّهُمْ يَقْلِبُونَ بُيُوتاً بِجُمْلَتِهَا، مُعَلِّمِينَ مَا لاَ يَجِبُ، مِنْ أَجْلِ الرِّبْحِ الْقَبِيحِ. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "قَالَ وَاحِدٌ مِنْهُمْ - وَهُوَ نَبِيٌّ لَهُمْ خَاصٌّ: «الْكِرِيتِيُّونَ دَائِماً كَذَّابُونَ. وُحُوشٌ رَدِيَّةٌ. بُطُونٌ بَطَّالَةٌ». ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "هَذِهِ الشَّهَادَةُ صَادِقَةٌ. فَلِهَذَا السَّبَبِ وَبِّخْهُمْ بِصَرَامَةٍ لِكَيْ يَكُونُوا أَصِحَّاءَ فِي الإِيمَانِ، ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "لاَ يُصْغُونَ إِلَى خُرَافَاتٍ يَهُودِيَّةٍ وَوَصَايَا أُنَاسٍ مُرْتَدِّينَ عَنِ الْحَقِّ. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "كُلُّ شَيْءٍ طَاهِرٌ لِلطَّاهِرِينَ، وَأَمَّا لِلنَّجِسِينَ وَغَيْرِ الْمُؤْمِنِينَ فَلَيْسَ شَيْءٌ طَاهِراً، بَلْ قَدْ تَنَجَّسَ ذِهْنُهُمْ أَيْضاً وَضَمِيرُهُمْ. ");
INSERT INTO titus (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "يَعْتَرِفُونَ بِأَنَّهُمْ يَعْرِفُونَ اللهَ، وَلَكِنَّهُمْ بِالأَعْمَالِ يُنْكِرُونَهُ، إِذْ هُمْ رَجِسُونَ غَيْرُ طَائِعِينَ، وَمِنْ جِهَةِ كُلِّ عَمَلٍ صَالِحٍ مَرْفُوضُونَ. ");
