INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "إِذَا قَامَ فِي وَسَطِكَ نَبِيٌّ أَوْ حَالِمٌ حُلماً وَأَعْطَاكَ آيَةً أَوْ أُعْجُوبَةً ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَلوْ حَدَثَتِ الآيَةُ أَوِ الأُعْجُوبَةُ التِي كَلمَكَ عَنْهَا قَائِلاً: لِنَذْهَبْ وَرَاءَ آلِهَةٍ أُخْرَى لمْ تَعْرِفْهَا وَنَعْبُدْهَا ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "فَلا تَسْمَعْ لِكَلامِ ذَلِكَ النَّبِيِّ أَوِ الحَالِمِ ذَلِكَ الحُلمَ لأَنَّ الرَّبَّ إِلهَكُمْ يَمْتَحِنُكُمْ لِيَعْلمَ هَل تُحِبُّونَ الرَّبَّ إِلهَكُمْ مِنْ كُلِّ قُلُوبِكُمْ وَمِنْ كُلِّ أَنْفُسِكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَرَاءَ الرَّبِّ إِلهِكُمْ تَسِيرُونَ وَإِيَّاهُ تَتَّقُونَ وَوَصَايَاهُ تَحْفَظُونَ وَصَوْتَهُ تَسْمَعُونَ وَإِيَّاهُ تَعْبُدُونَ وَبِهِ تَلتَصِقُونَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "وَذَلِكَ النَّبِيُّ أَوِ الحَالِمُ ذَلِكَ الحُلمَ يُقْتَلُ لأَنَّهُ تَكَلمَ بِالزَّيْغِ مِنْ وَرَاءِ الرَّبِّ إِلهِكُمُ الذِي أَخْرَجَكُمْ مِنْ أَرْضِ مِصْرَ وَفَدَاكُمْ مِنْ بَيْتِ العُبُودِيَّةِ لِيُطَوِّحَكُمْ عَنِ الطَّرِيقِ التِي أَمَرَكُمُ الرَّبُّ إِلهُكُمْ أَنْ تَسْلُكُوا فِيهَا. فَتَنْزِعُونَ الشَّرَّ مِنْ بَيْنِكُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "«وَإِذَا أَغْوَاكَ سِرّاً أَخُوكَ ابْنُ أُمِّكَ أَوِ ابْنُكَ أَوِ ابْنَتُكَ أَوِ امْرَأَةُ حِضْنِكَ أَوْ صَاحِبُكَ الذِي مِثْلُ نَفْسِكَ قَائِلاً: نَذْهَبُ وَنَعْبُدُ آلِهَةً أُخْرَى لمْ تَعْرِفْهَا أَنْتَ وَلا آبَاؤُكَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "مِنْ آلِهَةِ الشُّعُوبِ الذِينَ حَوْلكَ القَرِيبِينَ مِنْكَ أَوِ البَعِيدِينَ عَنْكَ مِنْ أَقْصَاءِ الأَرْضِ إِلى أَقْصَائِهَا ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَلا تَرْضَ مِنْهُ وَلا تَسْمَعْ لهُ وَلا تُشْفِقْ عَيْنُكَ عَليْهِ وَلا تَرِقَّ لهُ وَلا تَسْتُرْهُ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "بَل قَتْلاً تَقْتُلُهُ. يَدُكَ تَكُونُ عَليْهِ أَوَّلاً لِقَتْلِهِ ثُمَّ أَيْدِي جَمِيعِ الشَّعْبِ أَخِيراً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "تَرْجُمُهُ بِالحِجَارَةِ حَتَّى يَمُوتَ لأَنَّهُ التَمَسَ أَنْ يُطَوِّحَكَ عَنِ الرَّبِّ إِلهِكَ الذِي أَخْرَجَكَ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ العُبُودِيَّةِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "فَيَسْمَعُ جَمِيعُ إِسْرَائِيل وَيَخَافُونَ وَلا يَعُودُونَ يَعْمَلُونَ مِثْل هَذَا الأَمْرِ الشِّرِّيرِ فِي وَسَطِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "«إِنْ سَمِعْتَ عَنْ إِحْدَى مُدُنِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ لِتَسْكُنَ فِيهَا قَوْلاً: ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "قَدْ خَرَجَ أُنَاسٌ بَنُو لئِيمٍ مِنْ وَسَطِكَ وَطَوَّحُوا سُكَّانَ مَدِينَتِهِمْ قَائِلِينَ: نَذْهَبُ وَنَعْبُدُ آلِهَةً أُخْرَى لمْ تَعْرِفُوهَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "وَفَحَصْتَ وَفَتَّشْتَ وَسَأَلتَ جَيِّداً وَإِذَا الأَمْرُ صَحِيحٌ وَأَكِيدٌ قَدْ عُمِل ذَلِكَ الرِّجْسُ فِي وَسَطِكَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَضَرْباً تَضْرِبُ سُكَّانَ تِلكَ المَدِينَةِ بِحَدِّ السَّيْفِ وَتُحَرِّمُهَا بِكُلِّ مَا فِيهَا مَعَ بَهَائِمِهَا بِحَدِّ السَّيْفِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "تَجْمَعُ كُل أَمْتِعَتِهَا إِلى وَسَطِ سَاحَتِهَا وَتُحْرِقُ بِالنَّارِ المَدِينَةَ وَكُل أَمْتِعَتِهَا كَامِلةً لِلرَّبِّ إِلهِكَ فَتَكُونُ تَلاًّ إِلى الأَبَدِ لا تُبْنَى بَعْدُ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "وَلا يَلتَصِقْ بِيَدِكَ شَيْءٌ مِنَ المُحَرَّمِ لِيَرْجِعَ الرَّبُّ مِنْ حُمُوِّ غَضَبِهِ وَيُعْطِيَكَ رَحْمَةً. يَرْحَمُكَ وَيُكَثِّرُكَ كَمَا حَلفَ لآِبَائِكَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "إِذَا سَمِعْتَ لِصَوْتِ الرَّبِّ إِلهِكَ لِتَحْفَظَ جَمِيعَ وَصَايَاهُ التِي أَنَا أُوصِيكَ بِهَا اليَوْمَ لِتَعْمَل الحَقَّ فِي عَيْنَيِ الرَّبِّ إِلهِكَ». ");
