INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "مَتَى أَتَى بِكَ الرَّبُّ إِلهُكَ إِلى الأَرْضِ التِي أَنْتَ دَاخِلٌ إِليْهَا لِتَمْتَلِكَهَا وَطَرَدَ شُعُوباً كَثِيرَةً مِنْ أَمَامِكَ: الحِثِّيِّينَ وَالجِرْجَاشِيِّينَ وَالأَمُورِيِّينَ وَالكَنْعَانِيِّينَ وَالفِرِزِّيِّينَ وَالحِوِّيِّينَ وَاليَبُوسِيِّينَ سَبْعَ شُعُوبٍ أَكْثَرَ وَأَعْظَمَ مِنْكَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَدَفَعَهُمُ الرَّبُّ إِلهُكَ أَمَامَكَ وَضَرَبْتَهُمْ فَإِنَّكَ تُحَرِّمُهُمْ. لا تَقْطَعْ لهُمْ عَهْداً وَلا تُشْفِقْ عَليْهِمْ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "وَلا تُصَاهِرْهُمْ. ابْنَتَكَ لا تُعْطِ لاِبْنِهِ وَابْنَتَهُ لا تَأْخُذْ لاِبْنِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "لأَنَّهُ يَرُدُّ ابْنَكَ مِنْ وَرَائِي فَيَعْبُدُ آلِهَةً أُخْرَى فَيَحْمَى غَضَبُ الرَّبِّ عَليْكُمْ وَيُهْلِكُكُمْ سَرِيعاً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "وَلكِنْ هَكَذَا تَفْعَلُونَ بِهِمْ: تَهْدِمُونَ مَذَابِحَهُمْ وَتُكَسِّرُونَ أَنْصَابَهُمْ وَتُقَطِّعُونَ سَوَارِيَهُمْ وَتُحْرِقُونَ تَمَاثِيلهُمْ بِالنَّارِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "لأَنَّكَ أَنْتَ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلهِكَ. إِيَّاكَ قَدِ اخْتَارَ الرَّبُّ إِلهُكَ لِتَكُونَ لهُ شَعْباً أَخَصَّ مِنْ جَمِيعِ الشُّعُوبِ الذِينَ عَلى وَجْهِ الأَرْضِ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "ليْسَ مِنْ كَوْنِكُمْ أَكْثَرَ مِنْ سَائِرِ الشُّعُوبِ التَصَقَ الرَّبُّ بِكُمْ وَاخْتَارَكُمْ لأَنَّكُمْ أَقَلُّ مِنْ سَائِرِ الشُّعُوبِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "بَل مِنْ مَحَبَّةِ الرَّبِّ إِيَّاكُمْ وَحِفْظِهِ القَسَمَ الذِي أَقْسَمَ لآِبَائِكُمْ أَخْرَجَكُمُ الرَّبُّ بِيَدٍ شَدِيدَةٍ وَفَدَاكُمْ مِنْ بَيْتِ العُبُودِيَّةِ مِنْ يَدِ فِرْعَوْنَ مَلِكِ مِصْرَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "فَاعْلمْ أَنَّ الرَّبَّ إِلهَكَ هُوَ اللهُ الإِلهُ الأَمِينُ الحَافِظُ العَهْدَ وَالإِحْسَانَ لِلذِينَ يُحِبُّونَهُ وَيَحْفَظُونَ وَصَايَاهُ إِلى أَلفِ جِيلٍ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "وَالمُجَازِي الذِينَ يُبْغِضُونَهُ بِوُجُوهِهِمْ لِيُهْلِكَهُمْ. لا يُمْهِلُ مَنْ يُبْغِضُهُ. بِوَجْهِهِ يُجَازِيهِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "فَاحْفَظِ الوَصَايَا وَالفَرَائِضَ وَالأَحْكَامَ التِي أَنَا أُوصِيكَ اليَوْمَ لِتَعْمَلهَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "«وَمِنْ أَجْلِ أَنَّكُمْ تَسْمَعُونَ هَذِهِ الأَحْكَامَ وَتَحْفَظُونَ وَتَعْمَلُونَهَا يَحْفَظُ لكَ الرَّبُّ إِلهُكَ العَهْدَ وَالإِحْسَانَ اللذَيْنِ أَقْسَمَ لآِبَائِكَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "وَيُحِبُّكَ وَيُبَارِكُكَ وَيُكَثِّرُكَ وَيُبَارِكُ ثَمَرَةَ بَطْنِكَ وَثَمَرَةَ أَرْضِكَ: قَمْحَكَ وَخَمْرَكَ وَزَيْتَكَ وَنِتَاجَ بَقَرِكَ وَإِنَاثَ غَنَمِكَ عَلى الأَرْضِ التِي أَقْسَمَ لآِبَائِكَ أَنَّهُ يُعْطِيكَ إِيَّاهَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "مُبَارَكاً تَكُونُ فَوْقَ جَمِيعِ الشُّعُوبِ. لا يَكُونُ عَقِيمٌ وَلا عَاقِرٌ فِيكَ وَلا فِي بَهَائِمِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَيَرُدُّ الرَّبُّ عَنْكَ كُل مَرَضٍ وَكُل أَدْوَاءِ مِصْرَ الرَّدِيئَةِ التِي عَرَفْتَهَا لا يَضَعُهَا عَليْكَ بَل يَجْعَلُهَا عَلى كُلِّ مُبْغِضِيكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "وَتَأْكُلُ كُل الشُّعُوبِ الذِينَ الرَّبُّ إِلهُكَ يَدْفَعُ إِليْكَ. لا تُشْفِقْ عَيْنَاكَ عَليْهِمْ وَلا تَعْبُدْ آلِهَتَهُمْ لأَنَّ ذَلِكَ شَرَكٌ لكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "إِنْ قُلتَ فِي قَلبِكَ: هَؤُلاءِ الشُّعُوبُ أَكْثَرُ مِنِّي. كَيْفَ أَقْدِرُ أَنْ أَطْرُدَهُمْ؟ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "فَلا تَخَفْ مِنْهُمُ. اذْكُرْ مَا فَعَلهُ الرَّبُّ إِلهُكَ بِفِرْعَوْنَ وَبِجَمِيعِ المِصْرِيِّينَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "التَّجَارِبَ العَظِيمَةَ التِي أَبْصَرَتْهَا عَيْنَاكَ وَالآيَاتِ وَالعَجَائِبَ وَاليَدَ الشَّدِيدَةَ وَالذِّرَاعَ الرَّفِيعَةَ التِي بِهَا أَخْرَجَكَ الرَّبُّ إِلهُكَ. هَكَذَا يَفْعَلُ الرَّبُّ إِلهُكَ بِجَمِيعِ الشُّعُوبِ التِي أَنْتَ خَائِفٌ مِنْ وَجْهِهَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "«وَالزَّنَابِيرُ أَيْضاً يُرْسِلُهَا الرَّبُّ إِلهُكَ عَليْهِمْ حَتَّى يَفْنَى البَاقُونَ وَالمُخْتَفُونَ مِنْ أَمَامِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 21, NULL, NULL, "لا تَرْهَبْ وُجُوهَهُمْ لأَنَّ الرَّبَّ إِلَهَكَ فِي وَسَطِكَ إِلَهٌ عَظِيمٌ وَمَخُوفٌ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 22, NULL, NULL, "وَلكِنَّ الرَّبَّ إِلهَكَ يَطْرُدُ هَؤُلاءِ الشُّعُوبَ مِنْ أَمَامِكَ قَلِيلاً قَلِيلاً. لا تَسْتَطِيعُ أَنْ تُفْنِيَهُمْ سَرِيعاً لِئَلا تَكْثُرَ عَليْكَ وُحُوشُ البَرِّيَّةِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 23, NULL, NULL, "وَيَدْفَعُهُمُ الرَّبُّ إِلهُكَ أَمَامَكَ وَيُوقِعُ بِهِمِ اضْطِرَاباً عَظِيماً حَتَّى يَفْنُوا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 24, NULL, NULL, "وَيَدْفَعُ مُلُوكَهُمْ إِلى يَدِكَ فَتَمْحُو اسْمَهُمْ مِنْ تَحْتِ السَّمَاءِ. لا يَقِفُ إِنْسَانٌ فِي وَجْهِكَ حَتَّى تُفْنِيَهُمْ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 25, NULL, NULL, "وَتَمَاثِيل آلِهَتِهِمْ تُحْرِقُونَ بِالنَّارِ. لا تَشْتَهِ فِضَّةً وَلا ذَهَباً مِمَّا عَليْهَا لِتَأْخُذَ لكَ لِئَلا تُصَادَ بِهِ لأَنَّهُ رِجْسٌ عِنْدَ الرَّبِّ إِلهِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (7, 26, NULL, NULL, "وَلا تُدْخِل رِجْساً إِلى بَيْتِكَ لِئَلا تَكُونَ مُحَرَّماً مِثْلهُ. تَسْتَقْبِحُهُ وَتَكْرَهُهُ لأَنَّهُ مُحَرَّمٌ». ");
