INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 1, NULL, NULL, "وَمَتَى أَتَيْتَ إِلى الأَرْضِ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ نَصِيباً وَامْتَلكْتَهَا وَسَكَنْتَ فِيهَا ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 2, NULL, NULL, "فَتَأْخُذُ مِنْ أَوَّلِ كُلِّ ثَمَرِ الأَرْضِ الذِي تُحَصِّلُ مِنْ أَرْضِكَ التِي يُعْطِيكَ الرَّبُّ إِلهُكَ وَتَضَعُهُ فِي سَلةٍ وَتَذْهَبُ إِلى المَكَانِ الذِي يَخْتَارُهُ الرَّبُّ إِلهُكَ لِيُحِل اسْمَهُ فِيهِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 3, NULL, NULL, "وَتَأْتِي إِلى الكَاهِنِ الذِي يَكُونُ فِي تِلكَ الأَيَّامِ وَتَقُولُ لهُ: أَعْتَرِفُ اليَوْمَ لِلرَّبِّ إِلهِكَ أَنِّي قَدْ دَخَلتُ الأَرْضَ التِي حَلفَ الرَّبُّ لآِبَائِنَا أَنْ يُعْطِيَنَا إِيَّاهَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 4, NULL, NULL, "فَيَأْخُذُ الكَاهِنُ السَّلةَ مِنْ يَدِكَ وَيَضَعُهَا أَمَامَ مَذْبَحِ الرَّبِّ إِلهِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 5, NULL, NULL, "ثُمَّ تَقُولُ أَمَامَ الرَّبِّ إِلهِكَ: أَرَامِيّاً تَائِهاً كَانَ أَبِي فَانْحَدَرَ إِلى مِصْرَ وَتَغَرَّبَ هُنَاكَ فِي نَفَرٍ قَلِيلٍ فَصَارَ هُنَاكَ أُمَّةً كَبِيرَةً وَعَظِيمَةً وَكَثِيرَةً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 6, NULL, NULL, "فَأَسَاءَ إِليْنَا المِصْرِيُّونَ وَثَقَّلُوا عَليْنَا وَجَعَلُوا عَليْنَا عُبُودِيَّةً قَاسِيَةً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 7, NULL, NULL, "فَلمَّا صَرَخْنَا إِلى الرَّبِّ إِلهِ آبَائِنَا سَمِعَ الرَّبُّ صَوْتَنَا وَرَأَى مَشَقَّتَنَا وَتَعَبَنَا وَضِيقَنَا. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 8, NULL, NULL, "فَأَخْرَجَنَا مِنْ مِصْرَ بِيَدٍ شَدِيدَةٍ وَذِرَاعٍ رَفِيعَةٍ وَمَخَاوِفَ عَظِيمَةٍ وَآيَاتٍ وَعَجَائِبَ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 9, NULL, NULL, "وَأَدْخَلنَا هَذَا المَكَانَ وَأَعْطَانَا هَذِهِ الأَرْضَ أَرْضاً تَفِيضُ لبَناً وَعَسَلاً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 10, NULL, NULL, "فَالآنَ هَئَنَذَا قَدْ أَتَيْتُ بِأَوَّلِ ثَمَرِ الأَرْضِ التِي أَعْطَيْتَنِي يَا رَبُّ. ثُمَّ تَضَعُهُ أَمَامَ الرَّبِّ إِلهِكَ وَتَسْجُدُ أَمَامَ الرَّبِّ إِلهِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 11, NULL, NULL, "وَتَفْرَحُ بِجَمِيعِ الخَيْرِ الذِي أَعْطَاهُ الرَّبُّ إِلهُكَ لكَ وَلِبَيْتِكَ أَنْتَ وَاللاوِيُّ وَالغَرِيبُ الذِي فِي وَسْطِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 12, NULL, NULL, "«مَتَى فَرَغْتَ مِنْ تَعْشِيرِ كُلِّ عُشُورِ مَحْصُولِكَ فِي السَّنَةِ الثَّالِثَةِ سَنَةِ العُشُورِ وَأَعْطَيْتَ اللاوِيَّ وَالغَرِيبَ وَاليَتِيمَ وَالأَرْمَلةَ فَأَكَلُوا فِي أَبْوَابِكَ وَشَبِعُوا ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 13, NULL, NULL, "تَقُولُ أَمَامَ الرَّبِّ إِلهِكَ: قَدْ نَزَعْتُ المُقَدَّسَ مِنَ البَيْتِ وَأَيْضاً أَعْطَيْتُهُ لِلاوِيِّ وَالغَرِيبِ وَاليَتِيمِ وَالأَرْمَلةِ حَسَبَ كُلِّ وَصِيَّتِكَ التِي أَوْصَيْتَنِي بِهَا. لمْ أَتَجَاوَزْ وَصَايَاكَ وَلا نَسِيتُهاَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 14, NULL, NULL, "لمْ آكُل مِنْهُ فِي حُزْنِي وَلا أَخَذْتُ مِنْهُ فِي نَجَاسَةٍ وَلا أَعْطَيْتُ مِنْهُ لأَجْلِ مَيِّتٍ بَل سَمِعْتُ لِصَوْتِ الرَّبِّ إِلهِي وَعَمِلتُ حَسَبَ كُلِّ مَا أَوْصَيْتَنِي. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 15, NULL, NULL, "اِطَّلِعْ مِنْ مَسْكَنِ قُدْسِكَ مِنَ السَّمَاءِ وَبَارِكْ شَعْبَكَ إِسْرَائِيل وَالأَرْضَ التِي أَعْطَيْتَنَا كَمَا حَلفْتَ لآِبَائِنَا أَرْضاً تَفِيضُ لبَناً وَعَسَلاً. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 16, NULL, NULL, "«هَذَا اليَوْمَ قَدْ أَمَرَكَ الرَّبُّ إِلهُكَ أَنْ تَعْمَل بِهَذِهِ الفَرَائِضِ وَالأَحْكَامِ. فَاحْفَظْ وَاعْمَل بِهَا مِنْ كُلِّ قَلبِكَ وَمِنْ كُلِّ نَفْسِكَ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 17, NULL, NULL, "قَدْ وَاعَدْتَ الرَّبَّ اليَوْمَ أَنْ يَكُونَ لكَ إِلهاً وَأَنْ تَسْلُكَ فِي طُرُقِهِ وَتَحْفَظَ فَرَائِضَهُ وَوَصَايَاهُ وَأَحْكَامَهُ وَتَسْمَعَ لِصَوْتِهِ. ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 18, NULL, NULL, "وَوَاعَدَكَ الرَّبُّ اليَوْمَ أَنْ تَكُونَ لهُ شَعْباً خَاصّاً كَمَا قَال لكَ وَتَحْفَظَ جَمِيعَ وَصَايَاهُ ");
INSERT INTO deuteronomy (chapter, verse, prefix, suffix, body)
VALUES (26, 19, NULL, NULL, "وَأَنْ يَجْعَلكَ مُسْتَعْلِياً عَلى جَمِيعِ القَبَائِلِ التِي عَمِلهَا فِي الثَّنَاءِ وَالاِسْمِ وَالبَهَاءِ وَأَنْ تَكُونَ شَعْباً مُقَدَّساً لِلرَّبِّ إِلهِكَ كَمَا قَال». ");
