INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "فَإِذْ قَدْ تَأَلَّمَ الْمَسِيحُ لأَجْلِنَا بِالْجَسَدِ، تَسَلَّحُوا أَنْتُمْ أَيْضاً بِهَذِهِ النِّيَّةِ. فَإِنَّ مَنْ تَأَلَّمَ فِي الْجَسَدِ كُفَّ عَنِ الْخَطِيَّةِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "لِكَيْ لاَ يَعِيشَ أَيْضاً الزَّمَانَ الْبَاقِيَ فِي الْجَسَدِ لِشَهَوَاتِ النَّاسِ، بَلْ لِإِرَادَةِ اللهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "لأَنَّ زَمَانَ الْحَيَاةِ الَّذِي مَضَى يَكْفِينَا لِنَكُونَ قَدْ عَمِلْنَا إِرَادَةَ الأُمَمِ، سَالِكِينَ فِي الدَّعَارَةِ وَالشَّهَوَاتِ، وَإِدْمَانِ الْخَمْرِ، وَالْبَطَرِ، وَالْمُنَادَمَاتِ، وَعِبَادَةِ الأَوْثَانِ الْمُحَرَّمَةِ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "الأَمْرُ الَّذِي فِيهِ يَسْتَغْرِبُونَ أَنَّكُمْ لَسْتُمْ تَرْكُضُونَ مَعَهُمْ إِلَى فَيْضِ هَذِهِ الْخَلاَعَةِ عَيْنِهَا، مُجَدِّفِينَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "الَّذِينَ سَوْفَ يُعْطُونَ حِسَاباً لِلَّذِي هُوَ عَلَى اسْتِعْدَادٍ أَنْ يَدِينَ الأَحْيَاءَ وَالأَمْوَاتَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَإِنَّهُ لأَجْلِ هَذَا بُشِّرَ الْمَوْتَى أَيْضاً، لِكَيْ يُدَانُوا حَسَبَ النَّاسِ بِالْجَسَدِ، وَلَكِنْ لِيَحْيُوا حَسَبَ اللهِ بِالرُّوحِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَإِنَّمَا نِهَايَةُ كُلِّ شَيْءٍ قَدِ اقْتَرَبَتْ، فَتَعَقَّلُوا وَاصْحُوا لِلصَّلَوَاتِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَلَكِنْ قَبْلَ كُلِّ شَيْءٍ لِتَكُنْ مَحَبَّتُكُمْ بَعْضِكُمْ لِبَعْضٍ شَدِيدَةً، لأَنَّ الْمَحَبَّةَ تَسْتُرُ كَثْرَةً مِنَ الْخَطَايَا. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "كُونُوا مُضِيفِينَ بَعْضُكُمْ بَعْضاً بِلاَ دَمْدَمَةٍ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "لِيَكُنْ كُلُّ وَاحِدٍ بِحَسَبِ مَا أَخَذَ مَوْهِبَةً يَخْدِمُ بِهَا بَعْضُكُمْ بَعْضاً، كَوُكَلاَءَ صَالِحِينَ عَلَى نِعْمَةِ اللهِ الْمُتَنَوِّعَةِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "إِنْ كَانَ يَتَكَلَّمُ أَحَدٌ فَكَأَقْوَالِ اللهِ، وَإِنْ كَانَ يَخْدِمُ أَحَدٌ فَكَأَنَّهُ مِنْ قُوَّةٍ يَمْنَحُهَا اللهُ، لِكَيْ يَتَمَجَّدَ اللهُ فِي كُلِّ شَيْءٍ بِيَسُوعَ الْمَسِيحِ، الَّذِي لَهُ الْمَجْدُ وَالسُّلْطَانُ إِلَى أَبَدِ الآبِدِينَ. آمِينَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "أَيُّهَا الأَحِبَّاءُ، لاَ تَسْتَغْرِبُوا الْبَلْوَى الْمُحْرِقَةَ الَّتِي بَيْنَكُمْ حَادِثَةٌ، لأَجْلِ امْتِحَانِكُمْ، كَأَنَّهُ أَصَابَكُمْ أَمْرٌ غَرِيبٌ، ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "بَلْ كَمَا اشْتَرَكْتُمْ فِي آلاَمِ الْمَسِيحِ افْرَحُوا لِكَيْ تَفْرَحُوا فِي اسْتِعْلاَنِ مَجْدِهِ أَيْضاً مُبْتَهِجِينَ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "إِنْ عُيِّرْتُمْ بِاسْمِ الْمَسِيحِ فَطُوبَى لَكُمْ، لأَنَّ رُوحَ الْمَجْدِ وَاللهِ يَحِلُّ عَلَيْكُمْ. أَمَّا مِنْ جِهَتِهِمْ فَيُجَدَّفُ عَلَيْهِ، وَأَمَّا مِنْ جِهَتِكُمْ فَيُمَجَّدُ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "فَلاَ يَتَأَلَّمْ أَحَدُكُمْ كَقَاتِلٍ، أَوْ سَارِقٍ، أَوْ فَاعِلِ شَرٍّ، أَوْ مُتَدَاخِلٍ فِي أُمُورِ غَيْرِهِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "وَلَكِنْ إِنْ كَانَ كَمَسِيحِيٍّ فَلاَ يَخْجَلْ، بَلْ يُمَجِّدُ اللهَ مِنْ هَذَا الْقَبِيلِ. ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "لأَنَّهُ الْوَقْتُ لاِبْتِدَاءِ الْقَضَاءِ مِنْ بَيْتِ اللهِ. فَإِنْ كَانَ أَوَّلاً مِنَّا، فَمَا هِيَ نِهَايَةُ الَّذِينَ لاَ يُطِيعُونَ إِنْجِيلَ اللهِ؟ ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "وَإِنْ كَانَ الْبَارُّ بِالْجَهْدِ يَخْلُصُ، فَالْفَاجِرُ وَالْخَاطِئُ أَيْنَ يَظْهَرَانِ؟ ");
INSERT INTO peter_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "فَإِذاً، الَّذِينَ يَتَأَلَّمُونَ بِحَسَبِ مَشِيئَةِ اللهِ فَلْيَسْتَوْدِعُوا أَنْفُسَهُمْ كَمَا لِخَالِقٍ أَمِينٍ فِي عَمَلِ الْخَيْرِ. ");
