INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "اُطْلُبُوا مِنَ الرَّبِّ الْمَطَرَ فِي أَوَانِ الْمَطَرِ الْمُتَأَخِّرِ فَيَصْنَعَ الرَّبُّ بُرُوقاً وَيُعْطِيَهُمْ مَطَرَ الْوَبْلِ. لِكُلِّ إِنْسَانٍ عُشْباً فِي الْحَقْلِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "لأَنَّ التَّرَافِيمَ قَدْ تَكَلَّمُوا بِالْبَاطِلِ وَالْعَرَّافِيِنَ رَأَوُا الْكَذِبَ وَأَخْبَرُوا بِأَحْلاَمِ كَذِبٍ. يُعَزُّونَ بِالْبَاطِلِ. لِذَلِكَ رَحَلُوا كَغَنَمٍ. ذَلُّوا إِذْ لَيْسَ رَاعٍ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "[عَلَى الرُّعَاةِ اشْتَعَلَ غَضَبِي فَعَاقَبْتُ الأَعْتِدَةَ. لأَنَّ رَبَّ الْجُنُودِ قَدْ تَعَهَّدَ قَطِيعَهُ بَيْتَ يَهُوذَا وَجَعَلَهُمْ كَفَرَسِ جَلاَلِهِ فِي الْقِتَالِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "مِنْهُ الزَّاوِيَةُ. مِنْهُ الْوَتَدُ. مِنْهُ قَوْسُ الْقِتَالِ. مِنْهُ يَخْرُجُ كُلُّ ظَالِمٍ جَمِيعاً. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "وَيَكُونُونَ كَالْجَبَابِرَةِ الدَّائِسِينَ طِينَ الأَسْوَاقِ فِي الْقِتَالِ وَيُحَارِبُونَ لأَنَّ الرَّبَّ مَعَهُمْ وَالرَّاكِبُونَ الْخَيْلَ يَخْزُونَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَأُقَوِّي بَيْتَ يَهُوذَا وَأُخَلِّصُ بَيْتَ يُوسُِفَ وَأُرَجِّعُهُمْ لأَنِّي قَدْ رَحِمْتُهُمْ. وَيَكُونُونَ كَأَنِّي لَمْ أَرْفُضْهُمْ لأَنِّي أَنَا الرَّبُّ إِلَهُهُمْ فَأُجِيبُهُمْ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "وَيَكُونُ أَفْرَايِمُ كَجَبَّارٍ وَيَفْرَحُ قَلْبُهُمْ كَأَنَّهُ بِالْخَمْرِ وَيَنْظُرُ بَنُوهُمْ فَيَفْرَحُونَ وَيَبْتَهِجُ قَلْبُهُمْ بِالرَّبِّ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "أَصْفِرُ لَهُمْ وَأَجْمَعُهُمْ لأَنِّي قَدْ فَدَيْتُهُمْ وَيَكْثُرُونَ كَمَا كَثُرُوا. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَأَزْرَعُهُمْ بَيْنَ الشُّعُوبِ فَيَذْكُرُونَنِي فِي الأَرَاضِي الْبَعِيدَةِ وَيَحْيُونَ مَعَ بَنِيهِمْ وَيَرْجِعُونَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَأُرْجِعُهُمْ مِنْ أَرْضِ مِصْرَ وَأَجْمَعُهُمْ مِنْ أَشُّورَ وَآتِي بِهِمْ إِلَى أَرْضِ جِلْعَادَ وَلُبْنَانَ وَلاَ يُوجَدُ لَهُمْ مَكَانٌ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَيَعْبُرُ فِي بَحْرِ الضِّيقِ وَيَضْرِبُ اللُّجَجَ فِي الْبَحْرِ وَتَجِفُّ كُلُّ أَعْمَاقِ النَّهْرِ وَتُخْفَضُ كِبْرِيَاءُ أَشُّورَ وَيَزُولُ قَضِيبُ مِصْرَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "وَأُقَوِّيهِمْ بِالرَّبِّ فَيَسْلُكُونَ بِاسْمِهِ] يَقُولُ الرَّبُّ. ");
