INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَكُونُ يَنْبُوعٌ مَفْتُوحاً لِبَيْتِ دَاوُدَ وَلِسُكَّانِ أُورُشَلِيمَ لِلْخَطِيَّةِ وَلِلْنَجَاسَةِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ أَنِّي أَقْطَعُ أَسْمَاءَ الأَصْنَامِ مِنَ الأَرْضِ فَلاَ تُذْكَرُ بَعْدُ وَأُزِيلُ الأَنْبِيَاءَ أَيْضاً وَالرُّوحَ النَّجِسَ مِنَ الأَرْضِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَيَكُونُ إِذَا تَنَبَّأَ أَحَدٌ بَعْدُ أَنَّ أَبَاهُ وَأُمَّهُ (وَالِدَيْهِ) يَقُولاَنِ لَهُ: لاَ تَعِيشُ لأَنَّكَ تَكَلَّمْتَ بِالْكَذِبِ بِاسْمِ الرَّبِّ. فَيَطْعَنُهُ أَبُوهُ وَأُمُّهُ (وَالِدَاهُ) عِنْدَمَا يَتَنَبَّأُ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الأَنْبِيَاءَ يَخْزُونَ كُلُّ وَاحِدٍ مِنْ رُؤْيَاهُ إِذَا تَنَبَّأَ وَلاَ يَلْبِسُونَ ثَوْبَ شَعْرٍ لأَجْلِ الْغِشِّ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "بَلْ يَقُولُ: لَسْتُ أَنَا نَبِيّاً. أَنَا إِنْسَانٌ فَالِحُ الأَرْضِ لأَنَّ إِنْسَاناً اقْتَنَانِي مِنْ صِبَايَ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَيَسْأَلَهُ: مَا هَذِهِ الْجُرُوحُ فِي يَدَيْكَ؟ فَيَقُولُ: هِيَ الَّتِي جُرِحْتُ بِهَا فِي بَيْتِ أَحِبَّائِي. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "[اِسْتَيْقِظْ يَا سَيْفُ عَلَى رَاعِيَّ وَعَلَى رَجُلِ رِفْقَتِي يَقُولُ رَبُّ الْجُنُودِ. اضْرِبِ الرَّاعِيَ فَتَتَشَتَّتَ الْغَنَمُ وَأَرُدُّ يَدِي عَلَى الصِّغَارِ. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "وَيَكُونُ فِي كُلِّ الأَرْضِ يَقُولُ الرَّبُّ أَنَّ ثُلْثَيْنِ مِنْهَا يُقْطَعَانِ وَيَمُوتَانِ وَالثُّلْثَ يَبْقَى فِيهَا. ");
INSERT INTO zechariah (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "وَأُدْخِلُ الثُّلْثَ فِي النَّارِ وَأَمْحَصُهُمْ كَمَحْصِ الْفِضَّةِ وَأَمْتَحِنُهُمُ امْتِحَانَ الذَّهَبِ. هُوَ يَدْعُو بِاسْمِي وَأَنَا أُجِيبُهُ. أَقُولُ: هُوَ شَعْبِي وَهُوَ يَقُولُ: الرَّبُّ إِلَهِي]. ");
