INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَلَمَّا عَلِمَ مُرْدَخَايُ كُلَّ مَا عُمِلَ شَقَّ ثِيَابَهُ وَلَبِسَ مِسْحاً بِرَمَادٍ وَخَرَجَ إِلَى وَسَطِ الْمَدِينَةِ وَصَرَخَ صَرْخَةً عَظِيمَةً مُرَّةً ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَجَاءَ إِلَى قُدَّامِ بَابِ الْمَلِكِ لأَنَّهُ لاَ يَدْخُلُ أَحَدٌ بَابَ الْمَلِكِ وَهُوَ لاَبِسٌ مِسْحاً. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَفِي كُلِّ كُورَةٍ حَيْثُمَا وَصَلَ إِلَيْهَا أَمْرُ الْمَلِكِ وَسُنَّتُهُ كَانَتْ مَنَاحَةٌ عَظِيمَةٌ عِنْدَ الْيَهُودِ وَصَوْمٌ وَبُكَاءٌ وَنَحِيبٌ. وَانْفَرَشَ مِسْحٌ وَرَمَادٌ لِكَثِيرِينَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "فَدَخَلَتْ جَوَارِي أَسْتِيرَ وَخِصْيَانُهَا وَأَخْبَرُوهَا فَاغْتَمَّتِ الْمَلِكَةُ جِدّاً وَأَرْسَلَتْ ثِيَاباً لإِلْبَاسِ مُرْدَخَايَ وَلأَجْلِ نَزْعِ مِسْحِهِ عَنْهُ فَلَمْ يَقْبَلْ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "فَدَعَتْ أَسْتِيرُ هَتَاخَ وَاحِداً مِنْ خِصْيَانِ الْمَلِكِ الَّذِي أَوْقَفَهُ بَيْنَ يَدَيْهَا وَأَعْطَتْهُ وَصِيَّةً إِلَى مُرْدَخَايَ لِتَعْلَمَ مَاذَا وَلِمَاذَا. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَخَرَجَ هَتَاخُ إِلَى مُرْدَخَايَ إِلَى سَاحَةِ الْمَدِينَةِ الَّتِي أَمَامَ بَابِ الْمَلِكِ ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "فَأَخْبَرَهُ مُرْدَخَايُ بِكُلِّ مَا أَصَابَهُ وَعَنْ مَبْلَغِ الْفِضَّةِ الَّذِي وَعَدَ هَامَانُ بِوَزْنِهِ لِخَزَائِنِ الْمَلِكِ عَنِ الْيَهُودِ لإِبَادَتِهِمْ ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَأَعْطَاهُ صُورَةَ كِتَابَةِ الأَمْرِ الَّذِي أُعْطِيَ فِي شُوشَنَ لإِهْلاَكِهِمْ لِيُرِيَهَا لأَسْتِيرَ وَيُخْبِرَهَا وَيُوصِيَهَا أَنْ تَدْخُلَ إِلَى الْمَلِكِ وَتَتَضَرَّعَ إِلَيْهِ وَتَطْلُبَ مِنْهُ لأَجْلِ شَعْبِهَا. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَأَتَى هَتَاخُ وَأَخْبَرَ أَسْتِيرَ بِكَلاَمِ مُرْدَخَايَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَكَلَّمَتْ أَسْتِيرُ هَتَاخَ وَأَعْطَتْهُ وَصِيَّةً إِلَى مُرْدَخَايَ: ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "[إِنَّ كُلَّ عَبِيدِ الْمَلِكِ وَشُعُوبِ بِلاَدِ الْمَلِكِ يَعْلَمُونَ أَنَّ كُلَّ رَجُلٍ دَخَلَ أَوِ امْرَأَةٍ إِلَى الْمَلِكِ إِلَى الدَّارِ الدَّاخِلِيَّةِ وَلَمْ يُدْعَ فَشَرِيعَتُهُ وَاحِدَةٌ أَنْ يُقْتَلَ إِلاَّ الَّذِي يَمُدُّ لَهُ الْمَلِكُ قَضِيبَ الذَّهَبِ فَإِنَّهُ يَحْيَا. وَأَنَا لَمْ أُدْعَ لأَدْخُلَ إِلَى الْمَلِكِ هَذِهِ الثَّلاَثِينَ يَوْماً]. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "فَأَخْبَرُوا مُرْدَخَايَ بِكَلاَمِ أَسْتِيرَ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَقَالَ مُرْدَخَايُ أَنْ تُجَاوَبَ أَسْتِيرُ: [لاَ تَفْتَكِرِي فِي نَفْسِكِ أَنَّكِ تَنْجِينَ فِي بَيْتِ الْمَلِكِ دُونَ جَمِيعِ الْيَهُودِ. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "لأَنَّكِ إِنْ سَكَتِّ سُكُوتاً فِي هَذَا الْوَقْتِ يَكُونُ الْفَرَجُ وَالنَّجَاةُ لِلْيَهُودِ مِنْ مَكَانٍ آخَرَ وَأَمَّا أَنْتِ وَبَيْتُ أَبِيكِ فَتَبِيدُونَ. وَمَنْ يَعْلَمُ إِنْ كُنْتِ لِوَقْتٍ مِثْلِ هَذَا وَصَلْتِ إِلَى الْمُلْكِ!] ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "فَقَالَتْ أَسْتِيرُ أَنْ يُجَاوَبَ مُرْدَخَايُ: ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "[اذْهَبِ اجْمَعْ جَمِيعَ الْيَهُودِ الْمَوْجُودِينَ فِي شُوشَنَ وَصُومُوا مِنْ جِهَتِي وَلاَ تَأْكُلُوا وَلاَ تَشْرَبُوا ثَلاَثَةَ أَيَّامٍ لَيْلاً وَنَهَاراً. وَأَنَا أَيْضاً وَجَوَارِيَّ نَصُومُ كَذَلِكَ. وَهَكَذَا أَدْخُلُ إِلَى الْمَلِكِ خِلاَفَ السُّنَّةِ. فَإِذَا هَلَكْتُ هَلَكْتُ]. ");
INSERT INTO esther (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "فَانْصَرَفَ مُرْدَخَايُ وَعَمِلَ حَسَبَ كُلِّ مَا أَوْصَتْهُ بِهِ أَسْتِيرُ. ");
