INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "أَيُّهَا الرِّجَالُ الإِخْوَةُ وَالآبَاءُ اسْمَعُوا احْتِجَاجِي الآنَ لَدَيْكُمْ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "فَلَمَّا سَمِعُوا أَنَّهُ يُنَادِي لَهُمْ بِاللُّغَةِ الْعِبْرَانِيَّةِ أَعْطُوا سُكُوتاً أَحْرَى. فَقَالَ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "«أَنَا رَجُلٌ يَهُودِيٌّ وُلِدْتُ فِي طَرْسُوسَ كِيلِيكِيَّةَ وَلَكِنْ رَبَيْتُ فِي هَذِهِ الْمَدِينَةِ مُؤَدَّباً عِنْدَ رِجْلَيْ غَمَالاَئِيلَ عَلَى تَحْقِيقِ النَّامُوسِ الأَبَوِيِّ. وَكُنْتُ غَيُوراً لِلَّهِ كَمَا أَنْتُمْ جَمِيعُكُمُ الْيَوْمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "وَاضْطَهَدْتُ هَذَا الطَّرِيقَ حَتَّى الْمَوْتِ مُقَيِّداً وَمُسَلِّماً إِلَى السُّجُونِ رِجَالاً وَنِسَاءً ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "كَمَا يَشْهَدُ لِي أَيْضاً رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الْمَشْيَخَةِ الَّذِينَ إِذْ أَخَذْتُ أَيْضاً مِنْهُمْ رَسَائِلَ لِلإِخْوَةِ إِلَى دِمَشْقَ ذَهَبْتُ لِآتِيَ بِالَّذِينَ هُنَاكَ إِلَى أُورُشَلِيمَ مُقَيَّدِينَ لِكَيْ يُعَاقَبُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "فَحَدَثَ لِي وَأَنَا ذَاهِبٌ وَمُتَقَرِّبٌ إِلَى دِمَشْقَ أَنَّهُ نَحْوَ نِصْفِ النَّهَارِ بَغْتَةً أَبْرَقَ حَوْلِي مِنَ السَّمَاءِ نُورٌ عَظِيمٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "فَسَقَطْتُ عَلَى الأَرْضِ وَسَمِعْتُ صَوْتاً قَائِلاً لِي: شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "فَأَجَبْتُ: مَنْ أَنْتَ يَا سَيِّدُ؟ فَقَالَ لِي: أَنَا يَسُوعُ النَّاصِرِيُّ الَّذِي أَنْتَ تَضْطَهِدُهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "وَالَّذِينَ كَانُوا مَعِي نَظَرُوا النُّورَ وَارْتَعَبُوا وَلَكِنَّهُمْ لَمْ يَسْمَعُوا صَوْتَ الَّذِي كَلَّمَنِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "فَقُلْتُ: مَاذَا أَفْعَلُ يَا رَبُّ؟ فَقَالَ لِي الرَّبُّ: قُمْ وَاذْهَبْ إِلَى دِمَشْقَ وَهُنَاكَ يُقَالُ لَكَ عَنْ جَمِيعِ مَا تَرَتَّبَ لَكَ أَنْ تَفْعَلَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "وَإِذْ كُنْتُ لاَ أُبْصِرُ مِنْ أَجْلِ بَهَاءِ ذَلِكَ النُّورِ اقْتَادَنِي بِيَدِي الَّذِينَ كَانُوا مَعِي فَجِئْتُ إِلَى دِمَشْقَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "«ثُمَّ إِنَّ حَنَانِيَّا رَجُلاً تَقِيّاً حَسَبَ النَّامُوسِ وَمَشْهُوداً لَهُ مِنْ جَمِيعِ الْيَهُودِ السُّكَّانِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 13, NULL, NULL, "أَتَى إِلَيَّ وَوَقَفَ وَقَالَ لِي: أَيُّهَا الأَخُ شَاوُلُ أَبْصِرْ! فَفِي تِلْكَ السَّاعَةِ نَظَرْتُ إِلَيْهِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 14, NULL, NULL, "فَقَالَ: إِلَهُ آبَائِنَا انْتَخَبَكَ لِتَعْلَمَ مَشِيئَتَهُ وَتُبْصِرَ الْبَارَّ وَتَسْمَعَ صَوْتاً مِنْ فَمِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 15, NULL, NULL, "لأَنَّكَ سَتَكُونُ لَهُ شَاهِداً لِجَمِيعِ النَّاسِ بِمَا رَأَيْتَ وَسَمِعْتَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 16, NULL, NULL, "وَالآنَ لِمَاذَا تَتَوَانَى؟ قُمْ وَاعْتَمِدْ وَاغْسِلْ خَطَايَاكَ دَاعِياً بِاسْمِ الرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 17, NULL, NULL, "وَحَدَثَ لِي بَعْدَ مَا رَجَعْتُ إِلَى أُورُشَلِيمَ وَكُنْتُ أُصَلِّي فِي الْهَيْكَلِ أَنِّي حَصَلْتُ فِي غَيْبَةٍ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 18, NULL, NULL, "فَرَأَيْتُهُ قَائِلاً لِي: أَسْرِعْ وَاخْرُجْ عَاجِلاً مِنْ أُورُشَلِيمَ لأَنَّهُمْ لاَ يَقْبَلُونَ شَهَادَتَكَ عَنِّي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 19, NULL, NULL, "فَقُلْتُ: يَا رَبُّ هُمْ يَعْلَمُونَ أَنِّي كُنْتُ أَحْبِسُ وَأَضْرِبُ فِي كُلِّ مَجْمَعٍ الَّذِينَ يُؤْمِنُونَ بِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 20, NULL, NULL, "وَحِينَ سُفِكَ دَمُ اسْتِفَانُوسَ شَهِيدِكَ كُنْتُ أَنَا وَاقِفاً وَرَاضِياً بِقَتْلِهِ وَحَافِظاً ثِيَابَ الَّذِينَ قَتَلُوهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 21, NULL, NULL, "فَقَالَ لِي: اذْهَبْ فَإِنِّي سَأُرْسِلُكَ إِلَى الْأُمَمِ بَعِيداً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 22, NULL, NULL, "فَسَمِعُوا لَهُ حَتَّى هَذِهِ الْكَلِمَةَِ ثُمَّ صَرَخُوا قَائِلِينَ: «خُذْ مِثْلَ هَذَا مِنَ الأَرْضِ لأَنَّهُ كَانَ لاَ يَجُوزُ أَنْ يَعِيشَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 23, NULL, NULL, "وَإِذْ كَانُوا يَصِيحُونَ وَيَطْرَحُونَ ثِيَابَهُمْ وَيَرْمُونَ غُبَاراً إِلَى الْجَوِّ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 24, NULL, NULL, "أَمَرَ الأَمِيرُ أَنْ يُذْهَبَ بِهِ إِلَى الْمُعَسْكَرِ قَائِلاً أَنْ يُفْحَصَ بِضَرَبَاتٍ لِيَعْلَمَ لأَيِّ سَبَبٍ كَانُوا يَصْرُخُونَ عَلَيْهِ هَكَذَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 25, NULL, NULL, "فَلَمَّا مَدُّوهُ لِلسِّيَاطِ قَالَ بُولُسُ لِقَائِدِ الْمِئَةِ الْوَاقِفِ: «أَيَجُوزُ لَكُمْ أَنْ تَجْلِدُوا إِنْسَاناً رُومَانِيّاً غَيْرَ مَقْضِيٍّ عَلَيْهِ؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 26, NULL, NULL, "فَإِذْ سَمِعَ قَائِدُ الْمِئَةِ ذَهَبَ إِلَى الأَمِيرِ وَأَخْبَرَهُ قَائِلاً: «انْظُرْ مَاذَا أَنْتَ مُزْمِعٌ أَنْ تَفْعَلَ! لأَنَّ هَذَا الرَّجُلَ رُومَانِيٌّ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 27, NULL, NULL, "فَجَاءَ الأَمِيرُ وَقَالَ لَهُ: «قُلْ لِي. أَأَنْتَ رُومَانِيٌّ؟» فَقَالَ: «نَعَمْ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 28, NULL, NULL, "فَأَجَابَ الأَمِيرُ: «أَمَّا أَنَا فَبِمَبْلَغٍ كَبِيرٍ اقْتَنَيْتُ هَذِهِ الرَّعَوِيَّةَ». فَقَالَ بُولُسُ: «أَمَّا أَنَا فَقَدْ وُلِدْتُ فِيهَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 29, NULL, NULL, "وَلِلْوَقْتِ تَنَحَّى عَنْهُ الَّذِينَ كَانُوا مُزْمِعِينَ أَنْ يَفْحَصُوهُ. وَاخْتَشَى الأَمِيرُ لَمَّا عَلِمَ أَنَّهُ رُومَانِيٌّ وَلأَنَّهُ قَدْ قَيَّدَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (22, 30, NULL, NULL, "وَفِي الْغَدِ إِذْ كَانَ يُرِيدُ أَنْ يَعْلَمَ الْيَقِينَ: لِمَاذَا يَشْتَكِي الْيَهُودُ عَلَيْهِ؟ حَلَّهُ مِنَ الرِّبَاطِ وَأَمَرَ أَنْ يَحْضُرَ رُؤَسَاءُ الْكَهَنَةِ وَكُلُّ مَجْمَعِهِمْ. فَأَحْضَرَ بُولُسَ وَأَقَامَهُ لَدَيْهِمْ. ");
