INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "اَلْكَلاَمُ الأَوَّلُ أَنْشَأْتُهُ يَا ثَاوُفِيلُسُ عَنْ جَمِيعِ مَا ابْتَدَأَ يَسُوعُ يَفْعَلُهُ وَيُعَلِّمُ بِهِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "إِلَى الْيَوْمِ الَّذِي ارْتَفَعَ فِيهِ بَعْدَ مَا أَوْصَى بِالرُّوحِ الْقُدُسِ الرُّسُلَ الَّذِينَ اخْتَارَهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "اَلَّذِينَ أَرَاهُمْ أَيْضاً نَفْسَهُ حَيّاً بِبَرَاهِينَ كَثِيرَةٍ بَعْدَ مَا تَأَلَّمَ وَهُوَ يَظْهَرُ لَهُمْ أَرْبَعِينَ يَوْماً وَيَتَكَلَّمُ عَنِ الْأُمُورِ الْمُخْتَصَّةِ بِمَلَكُوتِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "وَفِيمَا هُوَ مُجْتَمِعٌ مَعَهُمْ أَوْصَاهُمْ أَنْ لاَ يَبْرَحُوا مِنْ أُورُشَلِيمَ بَلْ يَنْتَظِرُوا «مَوْعِدَ الآبِ الَّذِي سَمِعْتُمُوهُ مِنِّي ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "لأَنَّ يُوحَنَّا عَمَّدَ بِالْمَاءِ وَأَمَّا أَنْتُمْ فَسَتَتَعَمَّدُونَ بِالرُّوحِ الْقُدُسِ لَيْسَ بَعْدَ هَذِهِ الأَيَّامِ بِكَثِيرٍ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "أَمَّا هُمُ الْمُجْتَمِعُونَ فَسَأَلُوهُ: «يَا رَبُّ هَلْ فِي هَذَا الْوَقْتِ تَرُدُّ الْمُلْكَ إِلَى إِسْرَائِيلَ؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فَقَالَ لَهُمْ: «لَيْسَ لَكُمْ أَنْ تَعْرِفُوا الأَزْمِنَةَ وَالأَوْقَاتَ الَّتِي جَعَلَهَا الآبُ فِي سُلْطَانِهِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "لَكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ وَتَكُونُونَ لِي شُهُوداً فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "وَلَمَّا قَالَ هَذَا ارْتَفَعَ وَهُمْ يَنْظُرُونَ وَأَخَذَتْهُ سَحَابَةٌ عَنْ أَعْيُنِهِمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "وَفِيمَا كَانُوا يَشْخَصُونَ إِلَى السَّمَاءِ وَهُوَ مُنْطَلِقٌ إِذَا رَجُلاَنِ قَدْ وَقَفَا بِهِمْ بِلِبَاسٍ أَبْيَضَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "وَقَالاَ: «أَيُّهَا الرِّجَالُ الْجَلِيلِيُّونَ مَا بَالُكُمْ وَاقِفِينَ تَنْظُرُونَ إِلَى السَّمَاءِ؟ إِنَّ يَسُوعَ هَذَا الَّذِي ارْتَفَعَ عَنْكُمْ إِلَى السَّمَاءِ سَيَأْتِي هَكَذَا كَمَا رَأَيْتُمُوهُ مُنْطَلِقاً إِلَى السَّمَاءِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "حِينَئِذٍ رَجَعُوا إِلَى أُورُشَلِيمَ مِنَ الْجَبَلِ الَّذِي يُدْعَى جَبَلَ الزَّيْتُونِ الَّذِي هُوَ بِالْقُرْبِ مِنْ أُورُشَلِيمَ عَلَى سَفَرِ سَبْتٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "وَلَمَّا دَخَلُوا صَعِدُوا إِلَى الْعِلِّيَّةِ الَّتِي كَانُوا يُقِيمُونَ فِيهَا: بُطْرُسُ وَيَعْقُوبُ وَيُوحَنَّا وَأَنْدَرَاوُسُ وَفِيلُبُّسُ وَتُومَا وَبَرْثُولَمَاوُسُ وَمَتَّى وَيَعْقُوبُ بْنُ حَلْفَى وَسِمْعَانُ الْغَيُورُ وَيَهُوذَا بْنُ يَعْقُوبَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "هَؤُلاَءِ كُلُّهُمْ كَانُوا يُواظِبُونَ بِنَفْسٍ وَاحِدَةٍ عَلَى الصَّلاَةِ وَالطِّلْبَةِ مَعَ النِّسَاءِ وَمَرْيَمَ أُمِّ يَسُوعَ وَمَعَ إِخْوَتِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَفِي تِلْكَ الأَيَّامِ قَامَ بُطْرُسُ فِي وَسَطِ التَّلاَمِيذِ وَكَانَ عِدَّةُ أَسْمَاءٍ مَعاً نَحْوَ مِئَةٍ وَعِشْرِينَ. فَقَالَ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "«أَيُّهَا الرِّجَالُ الإِخْوَةُ كَانَ يَنْبَغِي أَنْ يَتِمَّ هَذَا الْمَكْتُوبُ الَّذِي سَبَقَ الرُّوحُ الْقُدُسُ فَقَالَهُ بِفَمِ دَاوُدَ عَنْ يَهُوذَا الَّذِي صَارَ دَلِيلاً لِلَّذِينَ قَبَضُوا عَلَى يَسُوعَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "إِذْ كَانَ مَعْدُوداً بَيْنَنَا وَصَارَ لَهُ نَصِيبٌ فِي هَذِهِ الْخِدْمَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "فَإِنَّ هَذَا اقْتَنَى حَقْلاً مِنْ أُجْرَةِ الظُّلْمِ وَإِذْ سَقَطَ عَلَى وَجْهِهِ انْشَقَّ مِنَ الْوَسَطِ فَانْسَكَبَتْ أَحْشَاؤُهُ كُلُّهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "وَصَارَ ذَلِكَ مَعْلُوماً عِنْدَ جَمِيعِ سُكَّانِ أُورُشَلِيمَ حَتَّى دُعِيَ ذَلِكَ الْحَقْلُ فِي لُغَتِهِمْ «حَقْلَ دَمَا» (أَيْ: حَقْلَ دَمٍ). ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "لأَنَّهُ مَكْتُوبٌ فِي سِفْرِ الْمَزَامِيرِ: لِتَصِرْ دَارُهُ خَرَاباً وَلاَ يَكُنْ فِيهَا سَاكِنٌ وَلْيَأْخُذْ وَظِيفَتَهُ آَخَرُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "فَيَنْبَغِي أَنَّ الرِّجَالَ الَّذِينَ اجْتَمَعُوا مَعَنَا كُلَّ الزَّمَانِ الَّذِي فِيهِ دَخَلَ إِلَيْنَا الرَّبُّ يَسُوعُ وَخَرَجَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "مُنْذُ مَعْمُودِيَّةِ يُوحَنَّا إِلَى الْيَوْمِ الَّذِي ارْتَفَعَ فِيهِ عَنَّا يَصِيرُ وَاحِدٌ مِنْهُمْ شَاهِداً مَعَنَا بِقِيَامَتِهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 23, NULL, NULL, "فَأَقَامُوا اثْنَيْنِ: يُوسُفَ الَّذِي يُدْعَى بَارْسَابَا الْمُلَقَّبَ يُوسْتُسَ وَمَتِّيَاسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 24, NULL, NULL, "وَصَلَّوْا قَائِلِينَ: «أَيُّهَا الرَّبُّ الْعَارِفُ قُلُوبَ الْجَمِيعِ عَيِّنْ أَنْتَ مِنْ هَذَيْنِ الاِثْنَيْنِ أَيّاً اخْتَرْتَهُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 25, NULL, NULL, "لِيَأْخُذَ قُرْعَةَ هَذِهِ الْخِدْمَةِ وَالرِّسَالَةِ الَّتِي تَعَدَّاهَا يَهُوذَا لِيَذْهَبَ إِلَى مَكَانِهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (1, 26, NULL, NULL, "ثُمَّ أَلْقَوْا قُرْعَتَهُمْ فَوَقَعَتِ الْقُرْعَةُ عَلَى مَتِّيَاسَ فَحُسِبَ مَعَ الأَحَدَ عَشَرَ رَسُولاً. ");
