INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَكَانَ فِي قَيْصَرِيَّةَ رَجُلٌ اسْمُهُ كَرْنِيلِيُوسُ قَائِدُ مِئَةٍ مِنَ الْكَتِيبَةِ الَّتِي تُدْعَى الإِيطَالِيَّةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "وَهُوَ تَقِيٌّ وَخَائِفُ اللهِ مَعَ جَمِيعِ بَيْتِهِ يَصْنَعُ حَسَنَاتٍ كَثِيرَةً لِلشَّعْبِ وَيُصَلِّي إِلَى اللهِ فِي كُلِّ حِينٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَرَأَى ظَاهِراً فِي رُؤْيَا نَحْوَ السَّاعَةِ التَّاسِعَةِ مِنَ النَّهَارِ مَلاَكاً مِنَ اللهِ دَاخِلاً إِلَيْهِ وَقَائِلاً لَهُ: «يَا كَرْنِيلِيُوسُ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَلَمَّا شَخَصَ إِلَيْهِ وَدَخَلَهُ الْخَوْفُ قَالَ: «مَاذَا يَا سَيِّدُ؟» فَقَالَ لَهُ: «صَلَوَاتُكَ وَصَدَقَاتُكَ صَعِدَتْ تَذْكَاراً أَمَامَ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "وَالآنَ أَرْسِلْ إِلَى يَافَا رِجَالاً وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "إِنَّهُ نَازِلٌ عِنْدَ سِمْعَانَ رَجُلٍ دَبَّاغٍ بَيْتُهُ عِنْدَ الْبَحْرِ. هُوَ يَقُولُ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَلَمَّا انْطَلَقَ الْمَلاَكُ الَّذِي كَانَ يُكَلِّمُ كَرْنِيلِيُوسَ نَادَى اثْنَيْنِ مِنْ خُدَّامِهِ وَعَسْكَرِيّاً تَقِيّاً مِنَ الَّذِينَ كَانُوا يُلاَزِمُونَهُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "وَأَخْبَرَهُمْ بِكُلِّ شَيْءٍ وَأَرْسَلَهُمْ إِلَى يَافَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "ثُمَّ فِي الْغَدِ فِيمَا هُمْ يُسَافِرُونَ وَيَقْتَرِبُونَ إِلَى الْمَدِينَةِ صَعِدَ بُطْرُسُ عَلَى السَّطْحِ لِيُصَلِّيَ نَحْوَ السَّاعَةِ السَّادِسَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "فَجَاعَ كَثِيراً وَاشْتَهَى أَنْ يَأْكُلَ. وَبَيْنَمَا هُمْ يُهَيِّئُونَ لَهُ وَقَعَتْ عَلَيْهِ غَيْبَةٌ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "فَرَأَى السَّمَاءَ مَفْتُوحَةً وَإِنَاءً نَازِلاً عَلَيْهِ مِثْلَ مُلاَءَةٍ عَظِيمَةٍ مَرْبُوطَةٍ بِأَرْبَعَةِ أَطْرَافٍ وَمُدَلاَّةٍ عَلَى الأَرْضِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "وَكَانَ فِيهَا كُلُّ دَوَابِّ الأَرْضِ وَالْوُحُوشِ وَالزَّحَّافَاتِ وَطُيُورِ السَّمَاءِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "وَصَارَ إِلَيْهِ صَوْتٌ: «قُمْ يَا بُطْرُسُ اذْبَحْ وَكُلْ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "فَقَالَ بُطْرُسُ: «كَلاَّ يَا رَبُّ لأَنِّي لَمْ آكُلْ قَطُّ شَيْئاً دَنِساً أَوْ نَجِساً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "فَصَارَ إِلَيْهِ أَيْضاً صَوْتٌ ثَانِيَةً: «مَا طَهَّرَهُ اللهُ لاَ تُدَنِّسْهُ أَنْتَ!» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَكَانَ هَذَا عَلَى ثَلاَثِ مَرَّاتٍ ثُمَّ ارْتَفَعَ الإِنَاءُ أَيْضاً إِلَى السَّمَاءِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَإِذْ كَانَ بُطْرُسُ يَرْتَابُ فِي نَفْسِهِ: مَاذَا عَسَى أَنْ تَكُونَ الرُّؤْيَا الَّتِي رَآهَا؟ إِذَا الرِّجَالُ الَّذِينَ أَرْسَلَهُمْ كَرْنِيلِيُوسُ كَانُوا قَدْ سَأَلُوا عَنْ بَيْتِ سِمْعَانَ وَوَقَفُوا عَلَى الْبَابِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "وَنَادَوْا يَسْتَخْبِرُونَ: هَلْ سِمْعَانُ الْمُلَقَّبُ بُطْرُسَ نَازِلٌ هُنَاكَ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَبَيْنَمَا بُطْرُسُ مُتَفَكِّرٌ فِي الرُّؤْيَا قَالَ لَهُ الرُّوحُ: «هُوَذَا ثَلاَثَةُ رِجَالٍ يَطْلُبُونَكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "لَكِنْ قُمْ وَانْزِلْ وَاذْهَبْ مَعَهُمْ غَيْرَ مُرْتَابٍ فِي شَيْءٍ لأَنِّي أَنَا قَدْ أَرْسَلْتُهُمْ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "فَنَزَلَ بُطْرُسُ إِلَى الرِّجَالِ الَّذِينَ أَرْسَلَهُمْ إِلَيْهِ كَرْنِيلِيُوسُ وَقَالَ: «هَا أَنَا الَّذِي تَطْلُبُونَهُ. مَا هُوَ السَّبَبُ الَّذِي حَضَرْتُمْ لأَجْلِهِ؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "فَقَالُوا: «إِنَّ كَرْنِيلِيُوسَ قَائِدَ مِئَةٍ رَجُلاً بَارّاً وَخَائِفَ اللهِ وَمَشْهُوداً لَهُ مِنْ كُلِّ أُمَّةِ الْيَهُودِ أُوحِيَ إِلَيْهِ بِمَلاَكٍ مُقَدَّسٍ أَنْ يَسْتَدْعِيَكَ إِلَى بَيْتِهِ وَيَسْمَعَ مِنْكَ كَلاَماً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 23, NULL, NULL, "فَدَعَاهُمْ إِلَى دَاخِلٍ وَأَضَافَهُمْ. ثُمَّ فِي الْغَدِ خَرَجَ بُطْرُسُ مَعَهُمْ وَأُنَاسٌ مِنَ الإِخْوَةِ الَّذِينَ مِنْ يَافَا رَافَقُوهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 24, NULL, NULL, "وَفِي الْغَدِ دَخَلُوا قَيْصَرِيَّةَ. وَأَمَّا كَرْنِيلِيُوسُ فَكَانَ يَنْتَظِرُهُمْ وَقَدْ دَعَا أَنْسِبَاءَهُ وَأَصْدِقَاءَهُ الأَقْرَبِينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 25, NULL, NULL, "وَلَمَّا دَخَلَ بُطْرُسُ اسْتَقْبَلَهُ كَرْنِيلِيُوسُ وَسَجَدَ وَاقِعاً عَلَى قَدَمَيْهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 26, NULL, NULL, "فَأَقَامَهُ بُطْرُسُ قَائِلاً: «قُمْ أَنَا أَيْضاً إِنْسَانٌ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 27, NULL, NULL, "ثُمَّ دَخَلَ وَهُوَ يَتَكَلَّمُ مَعَهُ وَوَجَدَ كَثِيرِينَ مُجْتَمِعِينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 28, NULL, NULL, "فَقَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ كَيْفَ هُوَ مُحَرَّمٌ عَلَى رَجُلٍ يَهُودِيٍّ أَنْ يَلْتَصِقَ بِأَحَدٍ أَجْنَبِيٍّ أَوْ يَأْتِيَ إِلَيْهِ. وَأَمَّا أَنَا فَقَدْ أَرَانِي اللهُ أَنْ لاَ أَقُولَ عَنْ إِنْسَانٍ مَا إِنَّهُ دَنِسٌ أَوْ نَجِسٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 29, NULL, NULL, "فَلِذَلِكَ جِئْتُ مِنْ دُونِ مُنَاقَضَةٍ إِذِ اسْتَدْعَيْتُمُونِي. فَأَسْتَخْبِرُكُمْ: لأَيِّ سَبَبٍ اسْتَدْعَيْتُمُونِي؟». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 30, NULL, NULL, "فَقَالَ كَرْنِيلِيُوسُ: «مُنْذُ أَرْبَعَةِ أَيَّامٍ إِلَى هَذِهِ السَّاعَةِ كُنْتُ صَائِماً. وَفِي السَّاعَةِ التَّاسِعَةِ كُنْتُ أُصَلِّي فِي بَيْتِي وَإِذَا رَجُلٌ قَدْ وَقَفَ أَمَامِي بِلِبَاسٍ لاَمِعٍ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 31, NULL, NULL, "وَقَالَ: يَا كَرْنِيلِيُوسُ سُمِعَتْ صَلاَتُكَ وَذُكِرَتْ صَدَقَاتُكَ أَمَامَ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 32, NULL, NULL, "فَأَرْسِلْ إِلَى يَافَا وَاسْتَدْعِ سِمْعَانَ الْمُلَقَّبَ بُطْرُسَ. إِنَّهُ نَازِلٌ فِي بَيْتِ سِمْعَانَ رَجُلٍ دَبَّاغٍ عِنْدَ الْبَحْرِ. فَهُوَ مَتَى جَاءَ يُكَلِّمُكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 33, NULL, NULL, "فَأَرْسَلْتُ إِلَيْكَ حَالاً. وَأَنْتَ فَعَلْتَ حَسَناً إِذْ جِئْتَ. وَالآنَ نَحْنُ جَمِيعاً حَاضِرُونَ أَمَامَ اللهِ لِنَسْمَعَ جَمِيعَ مَا أَمَرَكَ بِهِ اللهُ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 34, NULL, NULL, "فَقَالَ بُطْرُسُ: «بِالْحَقِّ أَنَا أَجِدُ أَنَّ اللهَ لاَ يَقْبَلُ الْوُجُوهَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 35, NULL, NULL, "بَلْ فِي كُلِّ أُمَّةٍ الَّذِي يَتَّقِيهِ وَيَصْنَعُ الْبِرَّ مَقْبُولٌ عِنْدَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 36, NULL, NULL, "الْكَلِمَةُ الَّتِي أَرْسَلَهَا إِلَى بَنِي إِسْرَائِيلَ يُبَشِّرُ بِالسَّلاَمِ بِيَسُوعَ الْمَسِيحِ. هَذَا هُوَ رَبُّ الْكُلِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 37, NULL, NULL, "أَنْتُمْ تَعْلَمُونَ الأَمْرَ الَّذِي صَارَ فِي كُلِّ الْيَهُودِيَّةِ مُبْتَدِئاً مِنَ الْجَلِيلِ بَعْدَ الْمَعْمُودِيَّةِ الَّتِي كَرَزَ بِهَا يُوحَنَّا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 38, NULL, NULL, "يَسُوعُ الَّذِي مِنَ النَّاصِرَةِ كَيْفَ مَسَحَهُ اللهُ بِالرُّوحِ الْقُدُسِ وَالْقُوَّةِ الَّذِي جَالَ يَصْنَعُ خَيْراً وَيَشْفِي جَمِيعَ الْمُتَسَلِّطِ عَلَيْهِمْ إِبْلِيسُ لأَنَّ اللهَ كَانَ مَعَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 39, NULL, NULL, "وَنَحْنُ شُهُودٌ بِكُلِّ مَا فَعَلَ فِي كُورَةِ الْيَهُودِيَّةِ وَفِي أُورُشَلِيمَ. الَّذِي أَيْضاً قَتَلُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 40, NULL, NULL, "هَذَا أَقَامَهُ اللهُ فِي الْيَوْمِ الثَّالِثِ وَأَعْطَى أَنْ يَصِيرَ ظَاهِراً ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 41, NULL, NULL, "لَيْسَ لِجَمِيعِ الشَّعْبِ بَلْ لِشُهُودٍ سَبَقَ اللهُ فَانْتَخَبَهُمْ. لَنَا نَحْنُ الَّذِينَ أَكَلْنَا وَشَرِبْنَا مَعَهُ بَعْدَ قِيَامَتِهِ مِنَ الأَمْوَاتِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 42, NULL, NULL, "وَأَوْصَانَا أَنْ نَكْرِزَ لِلشَّعْبِ وَنَشْهَدَ بِأَنَّ هَذَا هُوَ الْمُعَيَّنُ مِنَ اللهِ دَيَّاناً لِلأَحْيَاءِ وَالأَمْوَاتِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 43, NULL, NULL, "لَهُ يَشْهَدُ جَمِيعُ الأَنْبِيَاءِ أَنَّ كُلَّ مَنْ يُؤْمِنُ بِهِ يَنَالُ بِاسْمِهِ غُفْرَانَ الْخَطَايَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 44, NULL, NULL, "فَبَيْنَمَا بُطْرُسُ يَتَكَلَّمُ بِهَذِهِ الْأُمُورِ حَلَّ الرُّوحُ الْقُدُسُ عَلَى جَمِيعِ الَّذِينَ كَانُوا يَسْمَعُونَ الْكَلِمَةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 45, NULL, NULL, "فَانْدَهَشَ الْمُؤْمِنُونَ الَّذِينَ مِنْ أَهْلِ الْخِتَانِ كُلُّ مَنْ جَاءَ مَعَ بُطْرُسَ لأَنَّ مَوْهِبَةَ الرُّوحِ الْقُدُسِ قَدِ انْسَكَبَتْ عَلَى الْأُمَمِ أَيْضاً - ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 46, NULL, NULL, "لأَنَّهُمْ كَانُوا يَسْمَعُونَهُمْ يَتَكَلَّمُونَ بِأَلْسِنَةٍ وَيُعَظِّمُونَ اللهَ. حِينَئِذٍ قَالَ بُطْرُسُ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 47, NULL, NULL, "«أَتُرَى يَسْتَطِيعُ أَحَدٌ أَنْ يَمْنَعَ الْمَاءَ حَتَّى لاَ يَعْتَمِدَ هَؤُلاَءِ الَّذِينَ قَبِلُوا الرُّوحَ الْقُدُسَ كَمَا نَحْنُ أَيْضاً؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (10, 48, NULL, NULL, "وَأَمَرَ أَنْ يَعْتَمِدُوا بِاسْمِ الرَّبِّ. حِينَئِذٍ سَأَلُوهُ أَنْ يَمْكُثَ أَيَّاماً. ");
