INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَبَيْنَمَا هُمَا يُخَاطِبَانِ الشَّعْبَ أَقْبَلَ عَلَيْهِمَا الْكَهَنَةُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَالصَّدُّوقِيُّونَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "مُتَضَجِّرِينَ مِنْ تَعْلِيمِهِمَا الشَّعْبَ وَنِدَائِهِمَا فِي يَسُوعَ بِالْقِيَامَةِ مِنَ الأَمْوَاتِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَأَلْقَوْا عَلَيْهِمَا الأَيَادِيَ وَوَضَعُوهُمَا فِي حَبْسٍ إِلَى الْغَدِ لأَنَّهُ كَانَ قَدْ صَارَ الْمَسَاءُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "وَكَثِيرُونَ مِنَ الَّذِينَ سَمِعُوا الْكَلِمَةَ آمَنُوا وَصَارَ عَدَدُ الرِّجَالِ نَحْوَ خَمْسَةِ آلاَفٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَحَدَثَ فِي الْغَدِ أَنَّ رُؤَسَاءَهُمْ وَشُيُوخَهُمْ وَكَتَبَتَهُمُ اجْتَمَعُوا إِلَى أُورُشَلِيمَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "مَعَ حَنَّانَ رَئِيسِ الْكَهَنَةِ وَقَيَافَا وَيُوحَنَّا وَالإِسْكَنْدَرِ وَجَمِيعِ الَّذِينَ كَانُوا مِنْ عَشِيرَةِ رُؤَسَاءِ الْكَهَنَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "وَلَمَّا أَقَامُوهُمَا فِي الْوَسَطِ جَعَلُوا يَسْأَلُونَهُمَا: «بِأَيَّةِ قُوَّةٍ وَبِأَيِّ اسْمٍ صَنَعْتُمَا أَنْتُمَا هَذَا؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "حِينَئِذٍ امْتَلأَ بُطْرُسُ مِنَ الرُّوحِ الْقُدُسِ وَقَالَ لَهُمْ: «يَا رُؤَسَاءَ الشَّعْبِ وَشُيُوخَ إِسْرَائِيلَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "إِنْ كُنَّا نُفْحَصُ الْيَوْمَ عَنْ إِحْسَانٍ إِلَى إِنْسَانٍ سَقِيمٍ بِمَاذَا شُفِيَ هَذَا ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَلْيَكُنْ مَعْلُوماً عِنْدَ جَمِيعِكُمْ وَجَمِيعِ شَعْبِ إِسْرَائِيلَ أَنَّهُ بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ الَّذِي صَلَبْتُمُوهُ أَنْتُمُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ بِذَاكَ وَقَفَ هَذَا أَمَامَكُمْ صَحِيحاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "هَذَا هُوَ الْحَجَرُ الَّذِي احْتَقَرْتُمُوهُ أَيُّهَا الْبَنَّاؤُونَ الَّذِي صَارَ رَأْسَ الزَّاوِيَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَلَيْسَ بِأَحَدٍ غَيْرِهِ الْخَلاَصُ. لأَنْ لَيْسَ اسْمٌ آخَرُ تَحْتَ السَّمَاءِ قَدْ أُعْطِيَ بَيْنَ النَّاسِ بِهِ يَنْبَغِي أَنْ نَخْلُصَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "فَلَمَّا رَأَوْا مُجَاهَرَةَ بُطْرُسَ وَيُوحَنَّا وَوَجَدُوا أَنَّهُمَا إِنْسَانَانِ عَدِيمَا الْعِلْمِ وَعَامِّيَّانِ تَعَجَّبُوا. فَعَرَفُوهُمَا أَنَّهُمَا كَانَا مَعَ يَسُوعَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "وَلَكِنْ إِذْ نَظَرُوا الإِنْسَانَ الَّذِي شُفِيَ وَاقِفاً مَعَهُمَا لَمْ يَكُنْ لَهُمْ شَيْءٌ يُنَاقِضُونَ بِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "فَأَمَرُوهُمَا أَنْ يَخْرُجَا إِلَى خَارِجِ الْمَجْمَعِ وَتَآمَرُوا فِيمَا بَيْنَهُمْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "قَائِلِينَ: «مَاذَا نَفْعَلُ بِهَذَيْنِ الرَّجُلَيْنِ؟ لأَنَّهُ ظَاهِرٌ لِجَمِيعِ سُكَّانِ أُورُشَلِيمَ أَنَّ آيَةً مَعْلُومَةً قَدْ جَرَتْ بِأَيْدِيهِمَا وَلاَ نَقْدِرُ أَنْ نُنْكِرَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "وَلَكِنْ لِئَلاَّ تَشِيعَ أَكْثَرَ فِي الشَّعْبِ لِنُهَدِّدْهُمَا تَهْدِيداً أَنْ لاَ يُكَلِّمَا أَحَداً مِنَ النَّاسِ فِيمَا بَعْدُ بِهَذَا الاِسْمِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "فَدَعُوهُمَا وَأَوْصُوهُمَا أَنْ لاَ يَنْطِقَا الْبَتَّةَ وَلاَ يُعَلِّمَا بِاسْمِ يَسُوعَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "فَأَجَابَهُمْ بُطْرُسُ وَيُوحَنَّا: «إِنْ كَانَ حَقّاً أَمَامَ اللهِ أَنْ نَسْمَعَ لَكُمْ أَكْثَرَ مِنَ اللهِ فَاحْكُمُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "لأَنَّنَا نَحْنُ لاَ يُمْكِنُنَا أَنْ لاَ نَتَكَلَّمَ بِمَا رَأَيْنَا وَسَمِعْنَا». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "وَبَعْدَمَا هَدَّدُوهُمَا أَيْضاً أَطْلَقُوهُمَا إِذْ لَمْ يَجِدُوا الْبَتَّةَ كَيْفَ يُعَاقِبُونَهُمَا بِسَبَبِ الشَّعْبِ لأَنَّ الْجَمِيعَ كَانُوا يُمَجِّدُونَ اللهَ عَلَى مَا جَرَى ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "لأَنَّ الإِنْسَانَ الَّذِي صَارَتْ فِيهِ آيَةُ الشِّفَاءِ هَذِهِ كَانَ لَهُ أَكْثَرُ مِنْ أَرْبَعِينَ سَنَةً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 23, NULL, NULL, "وَلَمَّا أُطْلِقَا أَتَيَا إِلَى رُفَقَائِهِمَا وَأَخْبَرَاهُمْ بِكُلِّ مَا قَالَهُ لَهُمَا رُؤَسَاءُ الْكَهَنَةِ وَالشُّيُوخُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 24, NULL, NULL, "فَلَمَّا سَمِعُوا رَفَعُوا بِنَفْسٍ وَاحِدَةٍ صَوْتاً إِلَى اللهِ وَقَالُوا: «أَيُّهَا السَّيِّدُ أَنْتَ هُوَ الإِلَهُ الصَّانِعُ السَّمَاءَ وَالأَرْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 25, NULL, NULL, "الْقَائِلُ بِفَمِ دَاوُدَ فَتَاكَ: لِمَاذَا ارْتَجَّتِ الْأُمَمُ وَتَفَكَّرَ الشُّعُوبُ بِالْبَاطِلِ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 26, NULL, NULL, "قَامَتْ مُلُوكُ الأَرْضِ وَاجْتَمَعَ الرُّؤَسَاءُ مَعاً عَلَى الرَّبِّ وَعَلَى مَسِيحِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 27, NULL, NULL, "لأَنَّهُ بِالْحَقِيقَةِ اجْتَمَعَ عَلَى فَتَاكَ الْقُدُّوسِ يَسُوعَ الَّذِي مَسَحْتَهُ هِيرُودُسُ وَبِيلاَطُسُ الْبُنْطِيُّ مَعَ أُمَمٍ وَشُعُوبِ إِسْرَائِيلَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 28, NULL, NULL, "لِيَفْعَلُوا كُلَّ مَا سَبَقَتْ فَعَيَّنَتْ يَدُكَ وَمَشُورَتُكَ أَنْ يَكُونَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 29, NULL, NULL, "وَالآنَ يَا رَبُّ انْظُرْ إِلَى تَهْدِيدَاتِهِمْ وَامْنَحْ عَبِيدَكَ أَنْ يَتَكَلَّمُوا بِكَلاَمِكَ بِكُلِّ مُجَاهَرَةٍ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 30, NULL, NULL, "بِمَدِّ يَدِكَ لِلشِّفَاءِ وَلْتُجْرَ آيَاتٌ وَعَجَائِبُ بِاسْمِ فَتَاكَ الْقُدُّوسِ يَسُوعَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 31, NULL, NULL, "وَلَمَّا صَلَّوْا تَزَعْزَعَ الْمَكَانُ الَّذِي كَانُوا مُجْتَمِعِينَ فِيهِ وَامْتَلأَ الْجَمِيعُ مِنَ الرُّوحِ الْقُدُسِ وَكَانُوا يَتَكَلَّمُونَ بِكَلاَمِ اللهِ بِمُجَاهَرَةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 32, NULL, NULL, "وَكَانَ لِجُمْهُورِ الَّذِينَ آمَنُوا قَلْبٌ وَاحِدٌ وَنَفْسٌ وَاحِدَةٌ وَلَمْ يَكُنْ أَحَدٌ يَقُولُ إِنَّ شَيْئاً مِنْ أَمْوَالِهِ لَهُ بَلْ كَانَ عِنْدَهُمْ كُلُّ شَيْءٍ مُشْتَرَكاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 33, NULL, NULL, "وَبِقُوَّةٍ عَظِيمَةٍ كَانَ الرُّسُلُ يُؤَدُّونَ الشَّهَادَةَ بِقِيَامَةِ الرَّبِّ يَسُوعَ وَنِعْمَةٌ عَظِيمَةٌ كَانَتْ عَلَى جَمِيعِهِمْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 34, NULL, NULL, "إِذْ لَمْ يَكُنْ فِيهِمْ أَحَدٌ مُحْتَاجاً لأَنَّ كُلَّ الَّذِينَ كَانُوا أَصْحَابَ حُقُولٍ أَوْ بُيُوتٍ كَانُوا يَبِيعُونَهَا وَيَأْتُونَ بِأَثْمَانِ الْمَبِيعَاتِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 35, NULL, NULL, "وَيَضَعُونَهَا عِنْدَ أَرْجُلِ الرُّسُلِ فَكَانَ يُوزَّعُ عَلَى كُلِّ أَحَدٍ كَمَا يَكُونُ لَهُ احْتِيَاجٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 36, NULL, NULL, "وَيُوسُفُ الَّذِي دُعِيَ مِنَ الرُّسُلِ بَرْنَابَا الَّذِي يُتَرْجَمُ ابْنَ الْوَعْظِ وَهُوَ لاَوِيٌّ قُبْرُسِيُّ الْجِنْسِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (4, 37, NULL, NULL, "إِذْ كَانَ لَهُ حَقْلٌ بَاعَهُ وَأَتَى بِالدَّرَاهِمِ وَوَضَعَهَا عِنْدَ أَرْجُلِ الرُّسُلِ. ");
