INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "وَبَعْدَمَا انْتَهَى الشَّغَبُ دَعَا بُولُسُ التَّلاَمِيذَ وَوَدَّعَهُمْ وَخَرَجَ لِيَذْهَبَ إِلَى مَكِدُونِيَّةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "وَلَمَّا كَانَ قَدِ اجْتَازَ فِي تِلْكَ النَّوَاحِي وَوَعَظَهُمْ بِكَلاَمٍ كَثِيرٍ جَاءَ إِلَى هَلاَّسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "فَصَرَفَ ثَلاَثَةَ أَشْهُرٍ. ثُمَّ إِذْ حَصَلَتْ مَكِيدَةٌ مِنَ الْيَهُودِ عَلَيْهِ - وَهُوَ مُزْمِعٌ أَنْ يَصْعَدَ إِلَى سُورِيَّةَ - صَارَ رَأْيٌ أَنْ يَرْجِعَ عَلَى طَرِيقِ مَكِدُونِيَّةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "فَرَافَقَهُ إِلَى أَسِيَّا سُوبَاتَرُسُ الْبِيرِيُّ وَمِنْ أَهْلِ تَسَالُونِيكِي: أَرِسْتَرْخُسُ وَسَكُونْدُسُ وَغَايُسُ الدَّرْبِيُّ وَتِيمُوثَاوُسُ. وَمِنْ أَهْلِ أَسِيَّا: تِيخِيكُسُ وَتُرُوفِيمُسُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "هَؤُلاَءِ سَبَقُوا وَانْتَظَرُونَا فِي تَرُواسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "وَأَمَّا نَحْنُ فَسَافَرْنَا فِي الْبَحْرِ بَعْدَ أَيَّامِ الْفَطِيرِ مِنْ فِيلِبِّي وَوَافَيْنَاهُمْ فِي خَمْسَةِ أَيَّامٍ إِلَى تَرُواسَ حَيْثُ صَرَفْنَا سَبْعَةَ أَيَّامٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 7, NULL, NULL, "وَفِي أَوَّلِ الْأُسْبُوعِ إِذْ كَانَ التَّلاَمِيذُ مُجْتَمِعِينَ لِيَكْسِرُوا خُبْزاً خَاطَبَهُمْ بُولُسُ وَهُوَ مُزْمِعٌ أَنْ يَمْضِيَ فِي الْغَدِ وَأَطَالَ الْكَلاَمَ إِلَى نِصْفِ اللَّيْلِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 8, NULL, NULL, "وَكَانَتْ مَصَابِيحُ كَثِيرَةٌ فِي الْعِلِّيَّةِ الَّتِي كَانُوا مُجْتَمِعِينَ فِيهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 9, NULL, NULL, "وَكَانَ شَابٌّ اسْمُهُ أَفْتِيخُوسُ جَالِساً فِي الطَّاقَةِ مُتَثَقِّلاً بِنَوْمٍ عَمِيقٍ. وَإِذْ كَانَ بُولُسُ يُخَاطِبُ خِطَاباً طَوِيلاً غَلَبَ عَلَيْهِ النَّوْمُ فَسَقَطَ مِنَ الطَّبَقَةِ الثَّالِثَةِ إِلَى أَسْفَلُ وَحُمِلَ مَيِّتاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 10, NULL, NULL, "فَنَزَلَ بُولُسُ وَوَقَعَ عَلَيْهِ وَاعْتَنَقَهُ قَائِلاً: «لاَ تَضْطَرِبُوا لأَنَّ نَفْسَهُ فِيهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 11, NULL, NULL, "ثُمَّ صَعِدَ وَكَسَّرَ خُبْزاً وَأَكَلَ وَتَكَلَّمَ كَثِيراً إِلَى الْفَجْرِ. وَهَكَذَا خَرَجَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 12, NULL, NULL, "وَأَتُوا بِالْفَتَى حَيّاً وَتَعَزُّوا تَعْزِيَةً لَيْسَتْ بِقَلِيلَةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 13, NULL, NULL, "وَأَمَّا نَحْنُ فَسَبَقْنَا إِلَى السَّفِينَةِ وَأَقْلَعْنَا إِلَى أَسُّوسَ مُزْمِعِينَ أَنْ نَأْخُذَ بُولُسَ مِنْ هُنَاكَ لأَنَّهُ كَانَ قَدْ رَتَّبَ هَكَذَا مُزْمِعاً أَنْ يَمْشِيَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 14, NULL, NULL, "فَلَمَّا وَافَانَا إِلَى أَسُّوسَ أَخَذْنَاهُ وَأَتَيْنَا إِلَى مِيتِيلِينِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 15, NULL, NULL, "ثُمَّ سَافَرْنَا مِنْ هُنَاكَ فِي الْبَحْرِ وَأَقْبَلْنَا فِي الْغَدِ إِلَى مُقَابِلِ خِيُوسَ. وَفِي الْيَوْمِ الآخَرِ وَصَلْنَا إِلَى سَامُوسَ وَأَقَمْنَا فِي تُرُوجِيلِيُّونَ ثُمَّ فِي الْيَوْمِ التَّالِي جِئْنَا إِلَى مِيلِيتُسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 16, NULL, NULL, "لأَنَّ بُولُسَ عَزَمَ أَنْ يَتَجَاوَزَ أَفَسُسَ فِي الْبَحْرِ لِئَلاَّ يَعْرِضَ لَهُ أَنْ يَصْرِفَ وَقْتاً فِي أَسِيَّا لأَنَّهُ كَانَ يُسْرِعُ حَتَّى إِذَا أَمْكَنَهُ يَكُونُ فِي أُورُشَلِيمَ فِي يَوْمِ الْخَمْسِينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 17, NULL, NULL, "وَمِنْ مِيلِيتُسَ أَرْسَلَ إِلَى أَفَسُسَ وَاسْتَدْعَى قُسُوسَ الْكَنِيسَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 18, NULL, NULL, "فَلَمَّا جَاءُوا إِلَيْهِ قَالَ لَهُمْ: «أَنْتُمْ تَعْلَمُونَ مِنْ أَوَّلِ يَوْمٍ دَخَلْتُ أَسِيَّا كَيْفَ كُنْتُ مَعَكُمْ كُلَّ الزَّمَانِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 19, NULL, NULL, "أَخْدِمُ الرَّبَّ بِكُلِّ تَوَاضُعٍ وَدُمُوعٍ كَثِيرَةٍ وَبِتَجَارِبَ أَصَابَتْنِي بِمَكَايِدِ الْيَهُودِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 20, NULL, NULL, "كَيْفَ لَمْ أُؤَخِّرْ شَيْئاً مِنَ الْفَوَائِدِ إِلاَّ وَأَخْبَرْتُكُمْ وَعَلَّمْتُكُمْ بِهِ جَهْراً وَفِي كُلِّ بَيْتٍ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 21, NULL, NULL, "شَاهِداً لِلْيَهُودِ وَالْيُونَانِيِّينَ بِالتَّوْبَةِ إِلَى اللهِ وَالإِيمَانِ الَّذِي بِرَبِّنَا يَسُوعَ الْمَسِيحِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 22, NULL, NULL, "وَالآنَ هَا أَنَا أَذْهَبُ إِلَى أُورُشَلِيمَ مُقَيَّداً بِالرُّوحِ لاَ أَعْلَمُ مَاذَا يُصَادِفُنِي هُنَاكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 23, NULL, NULL, "غَيْرَ أَنَّ الرُّوحَ الْقُدُسَ يَشْهَدُ فِي كُلِّ مَدِينَةٍ قَائِلاً: إِنَّ وُثُقاً وَشَدَائِدَ تَنْتَظِرُنِي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 24, NULL, NULL, "وَلَكِنَّنِي لَسْتُ أَحْتَسِبُ لِشَيْءٍ وَلاَ نَفْسِي ثَمِينَةٌ عِنْدِي حَتَّى أُتَمِّمَ بِفَرَحٍ سَعْيِي وَالْخِدْمَةَ الَّتِي أَخَذْتُهَا مِنَ الرَّبِّ يَسُوعَ لأَشْهَدَ بِبِشَارَةِ نِعْمَةِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 25, NULL, NULL, "وَالآنَ هَا أَنَا أَعْلَمُ أَنَّكُمْ لاَ تَرَوْنَ وَجْهِي أَيْضاً أَنْتُمْ جَمِيعاً الَّذِينَ مَرَرْتُ بَيْنَكُمْ كَارِزاً بِمَلَكُوتِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 26, NULL, NULL, "لِذَلِكَ أُشْهِدُكُمُ الْيَوْمَ هَذَا أَنِّي بَرِيءٌ مِنْ دَمِ الْجَمِيعِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 27, NULL, NULL, "لأَنِّي لَمْ أُؤَخِّرْ أَنْ أُخْبِرَكُمْ بِكُلِّ مَشُورَةِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 28, NULL, NULL, "اِحْتَرِزُوا اذاً لأَنْفُسِكُمْ وَلِجَمِيعِ الرَّعِيَّةِ الَّتِي أَقَامَكُمُ الرُّوحُ الْقُدُسُ فِيهَا أَسَاقِفَةً لِتَرْعُوا كَنِيسَةَ اللهِ الَّتِي اقْتَنَاهَا بِدَمِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 29, NULL, NULL, "لأَنِّي أَعْلَمُ هَذَا: أَنَّهُ بَعْدَ ذِهَابِي سَيَدْخُلُ بَيْنَكُمْ ذِئَابٌ خَاطِفَةٌ لاَ تُشْفِقُ عَلَى الرَّعِيَّةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 30, NULL, NULL, "وَمِنْكُمْ أَنْتُمْ سَيَقُومُ رِجَالٌ يَتَكَلَّمُونَ بِأُمُورٍ مُلْتَوِيَةٍ لِيَجْتَذِبُوا التَّلاَمِيذَ وَرَاءَهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 31, NULL, NULL, "لِذَلِكَ اسْهَرُوا مُتَذَكِّرِينَ أَنِّي ثَلاَثَ سِنِينَ لَيْلاً وَنَهَاراً لَمْ أَفْتُرْ عَنْ أَنْ أُنْذِرَ بِدُمُوعٍ كُلَّ وَاحِدٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 32, NULL, NULL, "وَالآنَ أَسْتَوْدِعُكُمْ يَا إِخْوَتِي لِلَّهِ وَلِكَلِمَةِ نِعْمَتِهِ الْقَادِرَةِ أَنْ تَبْنِيَكُمْ وَتُعْطِيَكُمْ مِيرَاثاً مَعَ جَمِيعِ الْمُقَدَّسِينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 33, NULL, NULL, "فِضَّةَ أَوْ ذَهَبَ أَوْ لِبَاسَ أَحَدٍ لَمْ أَشْتَهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 34, NULL, NULL, "أَنْتُمْ تَعْلَمُونَ أَنَّ حَاجَاتِي وَحَاجَاتِ الَّذِينَ مَعِي خَدَمَتْهَا هَاتَانِ الْيَدَانِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 35, NULL, NULL, "فِي كُلِّ شَيْءٍ أَرَيْتُكُمْ أَنَّهُ هَكَذَا يَنْبَغِي أَنَّكُمْ تَتْعَبُونَ وَتَعْضُدُونَ الضُّعَفَاءَ مُتَذَكِّرِينَ كَلِمَاتِ الرَّبِّ يَسُوعَ أَنَّهُ قَالَ: مَغْبُوطٌ هُوَ الْعَطَاءُ أَكْثَرُ مِنَ الأَخْذِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 36, NULL, NULL, "وَلَمَّا قَالَ هَذَا جَثَا عَلَى رُكْبَتَيْهِ مَعَ جَمِيعِهِمْ وَصَلَّى. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 37, NULL, NULL, "وَكَانَ بُكَاءٌ عَظِيمٌ مِنَ الْجَمِيعِ وَوَقَعُوا عَلَى عُنُقِ بُولُسَ يُقَبِّلُونَهُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (20, 38, NULL, NULL, "مُتَوَجِّعِينَ وَلاَ سِيَّمَا مِنَ الْكَلِمَةِ الَّتِي قَالَهَا: إِنَّهُمْ لَنْ يَرَوْا وَجْهَهُ أَيْضاً. ثُمَّ شَيَّعُوهُ إِلَى السَّفِينَةِ. ");
