INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَفِي تِلْكَ الأَيَّامِ إِذْ تَكَاثَرَ التَّلاَمِيذُ حَدَثَ تَذَمُّرٌ مِنَ الْيُونَانِيِّينَ عَلَى الْعِبْرَانِيِّينَ أَنَّ أَرَامِلَهُمْ كُنَّ يُغْفَلُ عَنْهُنَّ فِي الْخِدْمَةِ الْيَوْمِيَّةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَدَعَا الاِثْنَا عَشَرَ جُمْهُورَ التَّلاَمِيذِ وَقَالُوا: «لاَ يُرْضِي أَنْ نَتْرُكَ نَحْنُ كَلِمَةَ اللهِ وَنَخْدِمَ مَوَائِدَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "فَانْتَخِبُوا أَيُّهَا الإِخْوَةُ سَبْعَةَ رِجَالٍ مِنْكُمْ مَشْهُوداً لَهُمْ وَمَمْلُوِّينَ مِنَ الرُّوحِ الْقُدُسِ وَحِكْمَةٍ فَنُقِيمَهُمْ عَلَى هَذِهِ الْحَاجَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "وَأَمَّا نَحْنُ فَنُواظِبُ عَلَى الصَّلاَةِ وَخِدْمَةِ الْكَلِمَةِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "فَحَسُنَ هَذَا الْقَوْلُ أَمَامَ كُلِّ الْجُمْهُورِ فَاخْتَارُوا اسْتِفَانُوسَ رَجُلاً مَمْلُوّاً مِنَ الإِيمَانِ وَالرُّوحِ الْقُدُسِ وَفِيلُبُّسَ وَبُرُوخُورُسَ وَنِيكَانُورَ وَتِيمُونَ وَبَرْمِينَاسَ وَنِيقُولاَوُسَ دَخِيلاً أَنْطَاكِيّاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "اَلَّذِينَ أَقَامُوهُمْ أَمَامَ الرُّسُلِ فَصَلُّوا وَوَضَعُوا عَلَيْهِمِ الأَيَادِيَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَكَانَتْ كَلِمَةُ اللهِ تَنْمُو وَعَدَدُ التَّلاَمِيذِ يَتَكَاثَرُ جِدّاً فِي أُورُشَلِيمَ وَجُمْهُورٌ كَثِيرٌ مِنَ الْكَهَنَةِ يُطِيعُونَ الإِيمَانَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَأَمَّا اسْتِفَانُوسُ فَإِذْ كَانَ مَمْلُوّاً إِيمَاناً وَقُوَّةً كَانَ يَصْنَعُ عَجَائِبَ وَآيَاتٍ عَظِيمَةً فِي الشَّعْبِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "فَنَهَضَ قَوْمٌ مِنَ الْمَجْمَعِ الَّذِي يُقَالُ لَهُ مَجْمَعُ اللِّيبَرْتِينِيِّينَ وَالْقَيْرَوَانِيِّينَ وَالإِسْكَنْدَرِيِّينَ وَمِنَ الَّذِينَ مِنْ كِيلِيكِيَّا وَأَسِيَّا يُحَاوِرُونَ اسْتِفَانُوسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَلَمْ يَقْدِرُوا أَنْ يُقَاوِمُوا الْحِكْمَةَ وَالرُّوحَ الَّذِي كَانَ يَتَكَلَّمُ بِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "حِينَئِذٍ دَسُّوا لِرِجَالٍ يَقُولُونَ: «إِنَّنَا سَمِعْنَاهُ يَتَكَلَّمُ بِكَلاَمِ تَجْدِيفٍ عَلَى مُوسَى وَعَلَى اللهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "وَهَيَّجُوا الشَّعْبَ وَالشُّيُوخَ وَالْكَتَبَةَ فَقَامُوا وَخَطَفُوهُ وَأَتَوْا بِهِ إِلَى الْمَجْمَعِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَأَقَامُوا شُهُوداً كَذَبَةً يَقُولُونَ: «هَذَا الرَّجُلُ لاَ يَفْتُرُ عَنْ أَنْ يَتَكَلَّمَ تَجْدِيفاً ضِدَّ هَذَا الْمَوْضِعِ الْمُقَدَّسِ وَالنَّامُوسِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "لأَنَّنَا سَمِعْنَاهُ يَقُولُ: إِنَّ يَسُوعَ النَّاصِرِيَّ هَذَا سَيَنْقُضُ هَذَا الْمَوْضِعَ وَيُغَيِّرُ الْعَوَائِدَ الَّتِي سَلَّمَنَا إِيَّاهَا مُوسَى». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "فَشَخَصَ إِلَيْهِ جَمِيعُ الْجَالِسِينَ فِي الْمَجْمَعِ وَرَأَوْا وَجْهَهُ كَأَنَّهُ وَجْهُ مَلاَكٍ. ");
