INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "أَمَّا شَاوُلُ فَكَانَ لَمْ يَزَلْ يَنْفُثُ تَهَدُّداً وَقَتْلاً عَلَى تَلاَمِيذِ الرَّبِّ فَتَقَدَّمَ إِلَى رَئِيسِ الْكَهَنَةِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "وَطَلَبَ مِنْهُ رَسَائِلَ إِلَى دِمَشْقَ إِلَى الْجَمَاعَاتِ حَتَّى إِذَا وَجَدَ أُنَاساً مِنَ الطَّرِيقِ رِجَالاً أَوْ نِسَاءً يَسُوقُهُمْ مُوثَقِينَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "وَفِي ذَهَابِهِ حَدَثَ أَنَّهُ اقْتَرَبَ إِلَى دِمَشْقَ فَبَغْتَةً أَبْرَقَ حَوْلَهُ نُورٌ مِنَ السَّمَاءِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "فَسَقَطَ عَلَى الأَرْضِ وَسَمِعَ صَوْتاً قَائِلاً لَهُ: «شَاوُلُ شَاوُلُ لِمَاذَا تَضْطَهِدُنِي؟» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "فَسَأَلَهُ: «مَنْ أَنْتَ يَا سَيِّدُ؟» فَقَالَ الرَّبُّ: «أَنَا يَسُوعُ الَّذِي أَنْتَ تَضْطَهِدُهُ. صَعْبٌ عَلَيْكَ أَنْ تَرْفُسَ مَنَاخِسَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "فَسَأَلَ وَهُوَ مُرْتَعِدٌ وَمُتَحَيِّرٌ: «يَا رَبُّ مَاذَا تُرِيدُ أَنْ أَفْعَلَ؟»فَقَالَ لَهُ الرَّبُّ: «قُم وَادْخُلِ الْمَدِينَةَ فَيُقَالَ لَكَ مَاذَا يَنْبَغِي أَنْ تَفْعَلَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "وَأَمَّا الرِّجَالُ الْمُسَافِرُونَ مَعَهُ فَوَقَفُوا صَامِتِينَ يَسْمَعُونَ الصَّوْتَ وَلاَ يَنْظُرُونَ أَحَداً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "فَنَهَضَ شَاوُلُ عَنِ الأَرْضِ وَكَانَ وَهُوَ مَفْتُوحُ الْعَيْنَيْنِ لاَ يُبْصِرُ أَحَداً. فَاقْتَادُوهُ بِيَدِهِ وَأَدْخَلُوهُ إِلَى دِمَشْقَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "وَكَانَ ثَلاَثَةَ أَيَّامٍ لاَ يُبْصِرُ فَلَمْ يَأْكُلْ وَلَمْ يَشْرَبْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَكَانَ فِي دِمَشْقَ تِلْمِيذٌ اسْمُهُ حَنَانِيَّا فَقَالَ لَهُ الرَّبُّ فِي رُؤْيَا: «يَا حَنَانِيَّا». فَقَالَ: «هَأَنَذَا يَا رَبُّ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «قُمْ وَاذْهَبْ إِلَى الزُّقَاقِ الَّذِي يُقَالُ لَهُ الْمُسْتَقِيمُ وَاطْلُبْ فِي بَيْتِ يَهُوذَا رَجُلاً طَرْسُوسِيّاً اسْمُهُ شَاوُلُ - لأَنَّهُ هُوَذَا يُصَلِّي. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "وَقَدْ رَأَى فِي رُؤْيَا رَجُلاً اسْمُهُ حَنَانِيَّا دَاخِلاً وَوَاضِعاً يَدَهُ عَلَيْهِ لِكَيْ يُبْصِرَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَأَجَابَ حَنَانِيَّا: «يَا رَبُّ قَدْ سَمِعْتُ مِنْ كَثِيرِينَ عَنْ هَذَا الرَّجُلِ كَمْ مِنَ الشُّرُورِ فَعَلَ بِقِدِّيسِيكَ فِي أُورُشَلِيمَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "وَهَهُنَا لَهُ سُلْطَانٌ مِنْ رُؤَسَاءِ الْكَهَنَةِ أَنْ يُوثِقَ جَمِيعَ الَّذِينَ يَدْعُونَ بِاسْمِكَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "فَقَالَ لَهُ الرَّبُّ: «اذْهَبْ لأَنَّ هَذَا لِي إِنَاءٌ مُخْتَارٌ لِيَحْمِلَ اسْمِي أَمَامَ أُمَمٍ وَمُلُوكٍ وَبَنِي إِسْرَائِيلَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "لأَنِّي سَأُرِيهِ كَمْ يَنْبَغِي أَنْ يَتَأَلَّمَ مِنْ أَجْلِ اسْمِي». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "فَمَضَى حَنَانِيَّا وَدَخَلَ الْبَيْتَ وَوَضَعَ عَلَيْهِ يَدَيْهِ وَقَالَ: «أَيُّهَا الأَخُ شَاوُلُ قَدْ أَرْسَلَنِي الرَّبُّ يَسُوعُ الَّذِي ظَهَرَ لَكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ لِكَيْ تُبْصِرَ وَتَمْتَلِئَ مِنَ الرُّوحِ الْقُدُسِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "فَلِلْوَقْتِ وَقَعَ مِنْ عَيْنَيْهِ شَيْءٌ كَأَنَّهُ قُشُورٌ فَأَبْصَرَ فِي الْحَالِ وَقَامَ وَاعْتَمَدَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "وَتَنَاوَلَ طَعَاماً فَتَقَوَّى. وَكَانَ شَاوُلُ مَعَ التَّلاَمِيذِ الَّذِينَ فِي دِمَشْقَ أَيَّاماً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "وَلِلْوَقْتِ جَعَلَ يَكْرِزُ فِي الْمَجَامِعِ بِالْمَسِيحِ «أَنْ هَذَا هُوَ ابْنُ اللهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "فَبُهِتَ جَمِيعُ الَّذِينَ كَانُوا يَسْمَعُونَ وَقَالُوا: «أَلَيْسَ هَذَا هُوَ الَّذِي أَهْلَكَ فِي أُورُشَلِيمَ الَّذِينَ يَدْعُونَ بِهَذَا الاِسْمِ وَقَدْ جَاءَ إِلَى هُنَا:  لِيَسُوقَهُمْ مُوثَقِينَ إِلَى رُؤَسَاءِ الْكَهَنَةِ؟». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "وَأَمَّا شَاوُلُ فَكَانَ يَزْدَادُ قُوَّةً وَيُحَيِّرُ الْيَهُودَ السَّاكِنِينَ فِي دِمَشْقَ مُحَقِّقاً «أَنَّ هَذَا هُوَ الْمَسِيحُ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "وَلَمَّا تَمَّتْ أَيَّامٌ كَثِيرَةٌ تَشَاوَرَ الْيَهُودُ لِيَقْتُلُوهُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "فَعَلِمَ شَاوُلُ بِمَكِيدَتِهِمْ. وَكَانُوا يُرَاقِبُونَ الأَبْوَابَ أَيْضاً نَهَاراً وَلَيْلاً لِيَقْتُلُوهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "فَأَخَذَهُ التَّلاَمِيذُ لَيْلاً وَأَنْزَلُوهُ مِنَ السُّورِ مُدَلِّينَ إِيَّاهُ فِي سَلٍّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "وَلَمَّا جَاءَ شَاوُلُ إِلَى أُورُشَلِيمَ حَاوَلَ أَنْ يَلْتَصِقَ بِالتَّلاَمِيذِ وَكَانَ الْجَمِيعُ يَخَافُونَهُ غَيْرَ مُصَدِّقِينَ أَنَّهُ تِلْمِيذٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "فَأَخَذَهُ بَرْنَابَا وَأَحْضَرَهُ إِلَى الرُّسُلِ وَحَدَّثَهُمْ كَيْفَ أَبْصَرَ الرَّبَّ فِي الطَّرِيقِ وَأَنَّهُ كَلَّمَهُ وَكَيْفَ جَاهَرَ فِي دِمَشْقَ بِاسْمِ يَسُوعَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 28, NULL, NULL, "فَكَانَ مَعَهُمْ يَدْخُلُ وَيَخْرُجُ فِي أُورُشَلِيمَ وَيُجَاهِرُ بِاسْمِ الرَّبِّ يَسُوعَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 29, NULL, NULL, "وَكَانَ يُخَاطِبُ وَيُبَاحِثُ الْيُونَانِيِّينَ فَحَاوَلُوا أَنْ يَقْتُلُوهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 30, NULL, NULL, "فَلَمَّا عَلِمَ الإِخْوَةُ أَحْدَرُوهُ إِلَى قَيْصَرِيَّةَ وَأَرْسَلُوهُ إِلَى طَرْسُوسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 31, NULL, NULL, "وَأَمَّا الْكَنَائِسُ فِي جَمِيعِ الْيَهُودِيَّةِ وَالْجَلِيلِ وَالسَّامِرَةِ فَكَانَ لَهَا سَلاَمٌ وَكَانَتْ تُبْنَى وَتَسِيرُ فِي خَوْفِ الرَّبِّ وَبِتَعْزِيَةِ الرُّوحِ الْقُدُسِ كَانَتْ تَتَكَاثَرُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 32, NULL, NULL, "وَحَدَثَ أَنَّ بُطْرُسَ وَهُوَ يَجْتَازُ بِالْجَمِيعِ نَزَلَ أَيْضاً إِلَى الْقِدِّيسِينَ السَّاكِنِينَ فِي لُدَّةَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 33, NULL, NULL, "فَوَجَدَ هُنَاكَ إِنْسَاناً اسْمُهُ إِينِيَاسُ مُضْطَجِعاً عَلَى سَرِيرٍ مُنْذُ ثَمَانِي سِنِينَ وَكَانَ مَفْلُوجاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 34, NULL, NULL, "فَقَالَ لَهُ بُطْرُسُ: «يَا إِينِيَاسُ يَشْفِيكَ يَسُوعُ الْمَسِيحُ. قُمْ وَافْرُشْ لِنَفْسِكَ». فَقَامَ لِلْوَقْتِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 35, NULL, NULL, "وَرَآهُ جَمِيعُ السَّاكِنِينَ فِي لُدَّةَ وَسَارُونَ الَّذِينَ رَجَعُوا إِلَى الرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 36, NULL, NULL, "وَكَانَ فِي يَافَا تِلْمِيذَةٌ اسْمُهَا طَابِيثَا الَّذِي تَرْجَمَتُهُ غَزَالَةُ. هَذِهِ كَانَتْ مُمْتَلِئَةً أَعْمَالاً صَالِحَةً وَإِحْسَانَاتٍ كَانَتْ تَعْمَلُهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 37, NULL, NULL, "وَحَدَثَ فِي تِلْكَ الأَيَّامِ أَنَّهَا مَرِضَتْ وَمَاتَتْ فَغَسَّلُوهَا وَوَضَعُوهَا فِي عِلِّيَّةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 38, NULL, NULL, "وَإِذْ كَانَتْ لُدَّةُ قَرِيبَةً مِنْ يَافَا وَسَمِعَ التَّلاَمِيذُ أَنَّ بُطْرُسَ فِيهَا أَرْسَلُوا رَجُلَيْنِ يَطْلُبَانِ إِلَيْهِ أَنْ لاَ يَتَوَانَى عَنْ أَنْ يَجْتَازَ إِلَيْهِمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 39, NULL, NULL, "فَقَامَ بُطْرُسُ وَجَاءَ مَعَهُمَا. فَلَمَّا وَصَلَ صَعِدُوا بِهِ إِلَى الْعِلِّيَّةِ فَوَقَفَتْ لَدَيْهِ جَمِيعُ الأَرَامِلِ يَبْكِينَ وَيُرِينَ أَقْمِصَةً وَثِيَاباً مِمَّا كَانَتْ تَعْمَلُ غَزَالَةُ وَهِيَ مَعَهُنَّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 40, NULL, NULL, "فَأَخْرَجَ بُطْرُسُ الْجَمِيعَ خَارِجاً وَجَثَا عَلَى رُكْبَتَيْهِ وَصَلَّى ثُمَّ الْتَفَتَ إِلَى الْجَسَدِ وَقَالَ: «يَا طَابِيثَا قُومِي!» فَفَتَحَتْ عَيْنَيْهَا. وَلَمَّا أَبْصَرَتْ بُطْرُسَ جَلَسَتْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 41, NULL, NULL, "فَنَاوَلَهَا يَدَهُ وَأَقَامَهَا. ثُمَّ نَادَى الْقِدِّيسِينَ وَالأَرَامِلَ وَأَحْضَرَهَا حَيَّةً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 42, NULL, NULL, "فَصَارَ ذَلِكَ مَعْلُوماً فِي يَافَا كُلِّهَا فَآمَنَ كَثِيرُونَ بِالرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (9, 43, NULL, NULL, "وَمَكَثَ أَيَّاماً كَثِيرَةً فِي يَافَا عِنْدَ سِمْعَانَ رَجُلٍ دَبَّاغٍ. ");
