INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَبَعْدَ هَذَا مَضَى بُولُسُ مِنْ أَثِينَا وَجَاءَ إِلَى كُورِنْثُوسَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "فَوَجَدَ يَهُودِيّاً اسْمُهُ أَكِيلاَ بُنْطِيَّ الْجِنْسِ كَانَ قَدْ جَاءَ حَدِيثاً مِنْ إِيطَالِيَا وَبِرِيسْكِلاَّ امْرَأَتَهُ - لأَنَّ كُلُودِيُوسَ كَانَ قَدْ أَمَرَ أَنْ يَمْضِيَ جَمِيعُ الْيَهُودِ مِنْ رُومِيَةَ. فَجَاءَ إِلَيْهِمَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "وَلِكَوْنِهِ مِنْ صِنَاعَتِهِمَا أَقَامَ عِنْدَهُمَا وَكَانَ يَعْمَلُ لأَنَّهُمَا كَانَا فِي صِنَاعَتِهِمَا خِيَامِيَّيْنِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "وَكَانَ يُحَاجُّ فِي الْمَجْمَعِ كُلَّ سَبْتٍ وَيُقْنِعُ يَهُوداً وَيُونَانِيِّينَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَلَمَّا انْحَدَرَ سِيلاَ وَتِيمُوثَاوُسُ مِنْ مَكِدُونِيَّةَ كَانَ بُولُسُ مُنْحَصِراً بِالرُّوحِ وَهُوَ يَشْهَدُ لِلْيَهُودِ بِالْمَسِيحِ يَسُوعَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "وَإِذْ كَانُوا يُقَاوِمُونَ وَيُجَدِّفُونَ نَفَضَ ثِيَابَهُ وَقَالَ لَهُمْ: «دَمُكُمْ عَلَى رُؤُوسِكُمْ. أَنَا بَرِيءٌ. مِنَ الآنَ أَذْهَبُ إِلَى الْأُمَمِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فَانْتَقَلَ مِنْ هُنَاكَ وَجَاءَ إِلَى بَيْتِ رَجُلٍ اسْمُهُ يُوسْتُسُ كَانَ مُتَعَبِّداً لِلَّهِ وَكَانَ بَيْتُهُ مُلاَصِقاً لِلْمَجْمَعِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "وَكِرِيسْبُسُ رَئِيسُ الْمَجْمَعِ آمَنَ بِالرَّبِّ مَعَ جَمِيعِ بَيْتِهِ وَكَثِيرُونَ مِنَ الْكُورِنْثِيِّينَ إِذْ سَمِعُوا آمَنُوا وَاعْتَمَدُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "فَقَالَ الرَّبُّ لِبُولُسَ بِرُؤْيَا فِي اللَّيْلِ: «لاَ تَخَفْ بَلْ تَكَلَّمْ وَلاَ تَسْكُتْ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "لأَنِّي أَنَا مَعَكَ وَلاَ يَقَعُ بِكَ أَحَدٌ لِيُؤْذِيَكَ لأَنَّ لِي شَعْباً كَثِيراً فِي هَذِهِ الْمَدِينَةِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "فَأَقَامَ سَنَةً وَسِتَّةَ أَشْهُرٍ يُعَلِّمُ بَيْنَهُمْ بِكَلِمَةِ اللهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "وَلَمَّا كَانَ غَالِيُونُ يَتَوَلَّى أَخَائِيَةَ قَامَ الْيَهُودُ بِنَفْسٍ وَاحِدَةٍ عَلَى بُولُسَ وَأَتَوْا بِهِ إِلَى كُرْسِيِّ الْوِلاَيَةِ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "قَائِلِينَ: «إِنَّ هَذَا يَسْتَمِيلُ النَّاسَ أَنْ يَعْبُدُوا اللهَ بِخِلاَفِ النَّامُوسِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "وَإِذْ كَانَ بُولُسُ مُزْمِعاً أَنْ يَتَكَلَّمَ قَالَ غَالِيُونُ لِلْيَهُودِ: «لَوْ كَانَ ظُلْماً أَوْ خُبْثاً رَدِيّاً أَيُّهَا الْيَهُودُ لَكُنْتُ بِالْحَقِّ قَدِ احْتَمَلْتُكُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "وَلَكِنْ إِذَا كَانَ مَسْأَلَةً عَنْ كَلِمَةٍ وَأَسْمَاءٍ وَنَامُوسِكُمْ فَتُبْصِرُونَ أَنْتُمْ. لأَنِّي لَسْتُ أَشَاءُ أَنْ أَكُونَ قَاضِياً لِهَذِهِ الْأُمُورِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "فَطَرَدَهُمْ مِنَ الْكُرْسِيِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "فَأَخَذَ جَمِيعُ الْيُونَانِيِّينَ سُوسْتَانِيسَ رَئِيسَ الْمَجْمَعِ وَضَرَبُوهُ قُدَّامَ الْكُرْسِيِّ وَلَمْ يَهُمَّ غَالِيُونَ شَيْءٌ مِنْ ذَلِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَأَمَّا بُولُسُ فَلَبِثَ أَيْضاً أَيَّاماً كَثِيرَةً ثُمَّ وَدَّعَ الإِخْوَةَ وَسَافَرَ فِي الْبَحْرِ إِلَى سُورِيَّةَ وَمَعَهُ بِرِيسْكِلاَّ وَأَكِيلاَ بَعْدَمَا حَلَقَ رَأْسَهُ فِي كَنْخَرِيَا - لأَنَّهُ كَانَ عَلَيْهِ نَذْرٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "فَأَقْبَلَ إِلَى أَفَسُسَ وَتَرَكَهُمَا هُنَاكَ. وَأَمَّا هُوَ فَدَخَلَ الْمَجْمَعَ وَحَاجَّ الْيَهُودَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "وَإِذْ كَانُوا يَطْلُبُونَ أَنْ يَمْكُثَ عِنْدَهُمْ زَمَاناً أَطْوَلَ لَمْ يُجِبْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "بَلْ وَدَّعَهُمْ قَائِلاً: «يَنْبَغِي عَلَى كُلِّ حَالٍ أَنْ أَعْمَلَ الْعِيدَ الْقَادِمَ فِي أُورُشَلِيمَ. وَلَكِنْ سَأَرْجِعُ إِلَيْكُمْ أَيْضاً إِنْ شَاءَ اللهُ». فَأَقْلَعَ مِنْ أَفَسُسَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَلَمَّا نَزَلَ فِي قَيْصَرِيَّةَ صَعِدَ وَسَلَّمَ عَلَى الْكَنِيسَةِ ثُمَّ انْحَدَرَ إِلَى أَنْطَاكِيَةَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "وَبَعْدَمَا صَرَفَ زَمَاناً خَرَجَ وَاجْتَازَ بِالتَّتَابُعِ فِي كُورَةِ غَلاَطِيَّةَ وَفِرِيجِيَّةَ يُشَدِّدُ جَمِيعَ التَّلاَمِيذِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "ثُمَّ أَقْبَلَ إِلَى أَفَسُسَ يَهُودِيٌّ اسْمُهُ أَبُلُّوسُ إِسْكَنْدَرِيُّ الْجِنْسِ رَجُلٌ فَصِيحٌ مُقْتَدِرٌ فِي الْكُتُبِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "كَانَ هَذَا خَبِيراً فِي طَرِيقِ الرَّبِّ. وَكَانَ وَهُوَ حَارٌّ بِالرُّوحِ يَتَكَلَّمُ وَيُعَلِّمُ بِتَدْقِيقٍ مَا يَخْتَصُّ بِالرَّبِّ. عَارِفاً مَعْمُودِيَّةَ يُوحَنَّا فَقَطْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "وَابْتَدَأَ هَذَا يُجَاهِرُ فِي الْمَجْمَعِ. فَلَمَّا سَمِعَهُ أَكِيلاَ وَبِرِيسْكِلاَّ أَخَذَاهُ إِلَيْهِمَا وَشَرَحَا لَهُ طَرِيقَ الرَّبِّ بِأَكْثَرِ تَدْقِيقٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "وَإِذْ كَانَ يُرِيدُ أَنْ يَجْتَازَ إِلَى أَخَائِيَةَ كَتَبَ الإِخْوَةُ إِلَى التَّلاَمِيذِ يَحُضُّونَهُمْ أَنْ يَقْبَلُوهُ. فَلَمَّا جَاءَ سَاعَدَ كَثِيراً بِالنِّعْمَةِ الَّذِينَ كَانُوا قَدْ آمَنُوا ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "لأَنَّهُ كَانَ بِاشْتِدَادٍ يُفْحِمُ الْيَهُودَ جَهْراً مُبَيِّناً بِالْكُتُبِ أَنَّ يَسُوعَ هُوَ الْمَسِيحُ. ");
