INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَرَجُلٌ اسْمُهُ حَنَانِيَّا وَامْرَأَتُهُ سَفِّيرَةُ بَاعَ مُلْكاً ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَاخْتَلَسَ مِنَ الثَّمَنِ وَامْرَأَتُهُ لَهَا خَبَرُ ذَلِكَ وَأَتَى بِجُزْءٍ وَوَضَعَهُ عِنْدَ أَرْجُلِ الرُّسُلِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "فَقَالَ بُطْرُسُ: «يَا حَنَانِيَّا لِمَاذَا مَلأَ الشَّيْطَانُ قَلْبَكَ لِتَكْذِبَ عَلَى الرُّوحِ الْقُدُسِ وَتَخْتَلِسَ مِنْ ثَمَنِ الْحَقْلِ؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "أَلَيْسَ وَهُوَ بَاقٍ كَانَ يَبْقَى لَكَ؟ وَلَمَّا بِيعَ أَلَمْ يَكُنْ فِي سُلْطَانِكَ؟ فَمَا بَالُكَ وَضَعْتَ فِي قَلْبِكَ هَذَا الأَمْرَ؟ أَنْتَ لَمْ تَكْذِبْ عَلَى النَّاسِ بَلْ عَلَى اللهِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "فَلَمَّا سَمِعَ حَنَانِيَّا هَذَا الْكَلاَمَ وَقَعَ وَمَاتَ. وَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "فَنَهَضَ الأَحْدَاثُ وَلَفُّوهُ وَحَمَلُوهُ خَارِجاً وَدَفَنُوهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "ثُمَّ حَدَثَ بَعْدَ مُدَّةِ نَحْوِ ثَلاَثِ سَاعَاتٍ أَنَّ امْرَأَتَهُ دَخَلَتْ وَلَيْسَ لَهَا خَبَرُ مَا جَرَى. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "فَسَأَلَهَا بُطْرُسُ: «قُولِي لِي أَبِهَذَا الْمِقْدَارِ بِعْتُمَا الْحَقْلَ؟» فَقَالَتْ: «نَعَمْ بِهَذَا الْمِقْدَارِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "فَقَالَ لَهَا بُطْرُسُ: «مَا بَالُكُمَا اتَّفَقْتُمَا عَلَى تَجْرِبَةِ رُوحِ الرَّبِّ؟ هُوَذَا أَرْجُلُ الَّذِينَ دَفَنُوا رَجُلَكِ عَلَى الْبَابِ وَسَيَحْمِلُونَكِ خَارِجاً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "فَوَقَعَتْ فِي الْحَالِ عِنْدَ رِجْلَيْهِ وَمَاتَتْ. فَدَخَلَ الشَّبَابُ وَوَجَدُوهَا مَيْتَةً فَحَمَلُوهَا خَارِجاً وَدَفَنُوهَا بِجَانِبِ رَجُلِهَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "فَصَارَ خَوْفٌ عَظِيمٌ عَلَى جَمِيعِ الْكَنِيسَةِ وَعَلَى جَمِيعِ الَّذِينَ سَمِعُوا بِذَلِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "وَجَرَتْ عَلَى أَيْدِي الرُّسُلِ آيَاتٌ وَعَجَائِبُ كَثِيرَةٌ فِي الشَّعْبِ. وَكَانَ الْجَمِيعُ بِنَفْسٍ وَاحِدَةٍ فِي رِوَاقِ سُلَيْمَانَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "وَأَمَّا الآخَرُونَ فَلَمْ يَكُنْ أَحَدٌ مِنْهُمْ يَجْسُرُ أَنْ يَلْتَصِقَ بِهِمْ لَكِنْ كَانَ الشَّعْبُ يُعَظِّمُهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "وَكَانَ مُؤْمِنُونَ يَنْضَمُّونَ لِلرَّبِّ أَكْثَرَ جَمَاهِيرُ مِنْ رِجَالٍ وَنِسَاءٍ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "حَتَّى إِنَّهُمْ كَانُوا يَحْمِلُونَ الْمَرْضَى خَارِجاً فِي الشَّوَارِعِ وَيَضَعُونَهُمْ عَلَى فُرُشٍ وَأَسِرَّةٍ حَتَّى إِذَا جَاءَ بُطْرُسُ يُخَيِّمُ وَلَوْ ظِلُّهُ عَلَى أَحَدٍ مِنْهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "وَاجْتَمَعَ جُمْهُورُ الْمُدُنِ الْمُحِيطَةِ إِلَى أُورُشَلِيمَ حَامِلِينَ مَرْضَى وَمُعَذَّبِينَ مِنْ أَرْوَاحٍ نَجِسَةٍ وَكَانُوا يُبْرَأُونَ جَمِيعُهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "فَقَامَ رَئِيسُ الْكَهَنَةِ وَجَمِيعُ الَّذِينَ مَعَهُ الَّذِينَ هُمْ شِيعَةُ الصَّدُّوقِيِّينَ وَامْتَلأُوا غَيْرَةً ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "فَأَلْقَوْا أَيْدِيَهُمْ عَلَى الرُّسُلِ وَوَضَعُوهُمْ فِي حَبْسِ الْعَامَّةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "وَلَكِنَّ مَلاَكَ الرَّبِّ فِي اللَّيْلِ فَتَحَ أَبْوَابَ السِّجْنِ وَأَخْرَجَهُمْ وَقَالَ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 20, NULL, NULL, "«اذْهَبُوا قِفُوا وَكَلِّمُوا الشَّعْبَ فِي الْهَيْكَلِ بِجَمِيعِ كَلاَمِ هَذِهِ الْحَيَاةِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 21, NULL, NULL, "فَلَمَّا سَمِعُوا دَخَلُوا الْهَيْكَلَ نَحْوَ الصُّبْحِ وَجَعَلُوا يُعَلِّمُونَ. ثُمَّ جَاءَ رَئِيسُ الْكَهَنَةِ وَالَّذِينَ مَعَهُ وَدَعَوُا الْمَجْمَعَ وَكُلَّ مَشْيَخَةِ بَنِي إِسْرَائِيلَ فَأَرْسَلُوا إِلَى الْحَبْسِ لِيُؤْتَى بِهِمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 22, NULL, NULL, "وَلَكِنَّ الْخُدَّامَ لَمَّا جَاءُوا لَمْ يَجِدُوهُمْ فِي السِّجْنِ فَرَجَعُوا وَأَخْبَرُوا ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 23, NULL, NULL, "قَائِلِينَ: «إِنَّنَا وَجَدْنَا الْحَبْسَ مُغْلَقاً بِكُلِّ حِرْصٍ وَالْحُرَّاسَ وَاقِفِينَ خَارِجاً أَمَامَ الأَبْوَابِ وَلَكِنْ لَمَّا فَتَحْنَا لَمْ نَجِدْ فِي الدَّاخِلِ أَحَداً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 24, NULL, NULL, "فَلَمَّا سَمِعَ الْكَاهِنُ وَقَائِدُ جُنْدِ الْهَيْكَلِ وَرُؤَسَاءُ الْكَهَنَةِ هَذِهِ الأَقْوَالَ ارْتَابُوا مِنْ جِهَتِهِمْ: مَا عَسَى أَنْ يَصِيرَ هَذَا؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 25, NULL, NULL, "ثُمَّ جَاءَ وَاحِدٌ وَأَخْبَرَهُمْ قَائِلاً: «هُوَذَا الرِّجَالُ الَّذِينَ وَضَعْتُمُوهُمْ فِي السِّجْنِ هُمْ فِي الْهَيْكَلِ وَاقِفِينَ يُعَلِّمُونَ الشَّعْبَ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 26, NULL, NULL, "حِينَئِذٍ مَضَى قَائِدُ الْجُنْدِ مَعَ الْخُدَّامِ فَأَحْضَرَهُمْ لاَ بِعُنْفٍ لأَنَّهُمْ كَانُوا يَخَافُونَ الشَّعْبَ لِئَلاَّ يُرْجَمُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 27, NULL, NULL, "فَلَمَّا أَحْضَرُوهُمْ أَوْقَفُوهُمْ فِي الْمَجْمَعِ. فَسَأَلَهُمْ رَئِيسُ الْكَهَنَةِ: ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 28, NULL, NULL, "«أَمَا أَوْصَيْنَاكُمْ وَصِيَّةً أَنْ لاَ تُعَلِّمُوا بِهَذَا الاِسْمِ؟ وَهَا أَنْتُمْ قَدْ مَلَأْتُمْ أُورُشَلِيمَ بِتَعْلِيمِكُمْ وَتُرِيدُونَ أَنْ تَجْلِبُوا عَلَيْنَا دَمَ هَذَا الإِنْسَانِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 29, NULL, NULL, "فَأَجَابَ بُطْرُسُ وَالرُّسُلُ: «يَنْبَغِي أَنْ يُطَاعَ اللهُ أَكْثَرَ مِنَ النَّاسِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 30, NULL, NULL, "إِلَهُ آبَائِنَا أَقَامَ يَسُوعَ الَّذِي أَنْتُمْ قَتَلْتُمُوهُ مُعَلِّقِينَ إِيَّاهُ عَلَى خَشَبَةٍ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 31, NULL, NULL, "هَذَا رَفَّعَهُ اللهُ بِيَمِينِهِ رَئِيساً وَمُخَلِّصاً لِيُعْطِيَ إِسْرَائِيلَ التَّوْبَةَ وَغُفْرَانَ الْخَطَايَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 32, NULL, NULL, "وَنَحْنُ شُهُودٌ لَهُ بِهَذِهِ الْأُمُورِ وَالرُّوحُ الْقُدُسُ أَيْضاً الَّذِي أَعْطَاهُ اللهُ لِلَّذِينَ يُطِيعُونَهُ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 33, NULL, NULL, "فَلَمَّا سَمِعُوا حَنِقُوا وَجَعَلُوا يَتَشَاوَرُونَ أَنْ يَقْتُلُوهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 34, NULL, NULL, "فَقَامَ فِي الْمَجْمَعِ رَجُلٌ فَرِّيسِيٌّ اسْمُهُ غَمَالاَئِيلُ مُعَلِّمٌ لِلنَّامُوسِ مُكَرَّمٌ عِنْدَ جَمِيعِ الشَّعْبِ وَأَمَرَ أَنْ يُخْرَجَ الرُّسُلُ قَلِيلاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 35, NULL, NULL, "ثُمَّ قَالَ لَهُمْ: « أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ احْتَرِزُوا لأَنْفُسِكُمْ مِنْ جِهَةِ هَؤُلاَءِ النَّاسِ فِي مَا أَنْتُمْ مُزْمِعُونَ أَنْ تَفْعَلُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 36, NULL, NULL, "لأَنَّهُ قَبْلَ هَذِهِ الأَيَّامِ قَامَ ثُودَاسُ قَائِلاً عَنْ نَفْسِهِ إِنَّهُ شَيْءٌ الَّذِي الْتَصَقَ بِهِ عَدَدٌ مِنَ الرِّجَالِ نَحْوُ أَرْبَعِمِئَةٍ الَّذِي قُتِلَ وَجَمِيعُ الَّذِينَ انْقَادُوا إِلَيْهِ تَبَدَّدُوا وَصَارُوا لاَ شَيْءَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 37, NULL, NULL, "بَعْدَ هَذَا قَامَ يَهُوذَا الْجَلِيلِيُّ فِي أَيَّامِ الاِكْتِتَابِ وَأَزَاغَ وَرَاءَهُ شَعْباً غَفِيراً. فَذَاكَ أَيْضاً هَلَكَ وَجَمِيعُ الَّذِينَ انْقَادُوا إِلَيْهِ تَشَتَّتُوا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 38, NULL, NULL, "وَالآنَ أَقُولُ لَكُمْ: تَنَحَّوْا عَنْ هَؤُلاَءِ النَّاسِ وَاتْرُكُوهُمْ! لأَنَّهُ إِنْ كَانَ هَذَا الرَّأْيُ أَوْ هَذَا الْعَمَلُ مِنَ النَّاسِ فَسَوْفَ يَنْتَقِضُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 39, NULL, NULL, "وَإِنْ كَانَ مِنَ اللهِ فَلاَ تَقْدِرُونَ أَنْ تَنْقُضُوهُ لِئَلاَّ تُوجَدُوا مُحَارِبِينَ لِلَّهِ أَيْضاً». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 40, NULL, NULL, "فَانْقَادُوا إِلَيْهِ. وَدَعُوا الرُّسُلَ وَجَلَدُوهُمْ وَأَوْصُوهُمْ أَنْ لاَ يَتَكَلَّمُوا بِاسْمِ يَسُوعَ ثُمَّ أَطْلَقُوهُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 41, NULL, NULL, "وَأَمَّا هُمْ فَذَهَبُوا فَرِحِينَ مِنْ أَمَامِ الْمَجْمَعِ لأَنَّهُمْ حُسِبُوا مُسْتَأْهِلِينَ أَنْ يُهَانُوا مِنْ أَجْلِ اسْمِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (5, 42, NULL, NULL, "وَكَانُوا لاَ يَزَالُونَ كُلَّ يَوْمٍ فِي الْهَيْكَلِ وَفِي الْبُيُوتِ مُعَلِّمِينَ وَمُبَشِّرِينَ بِيَسُوعَ الْمَسِيحِ. ");
