INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَصَعِدَ بُطْرُسُ وَيُوحَنَّا مَعاً إِلَى الْهَيْكَلِ فِي سَاعَةِ الصَّلاَةِ التَّاسِعَةِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَكَانَ رَجُلٌ أَعْرَجُ مِنْ بَطْنِ أُمِّهِ يُحْمَلُ كَانُوا يَضَعُونَهُ كُلَّ يَوْمٍ عِنْدَ بَابِ الْهَيْكَلِ الَّذِي يُقَالُ لَهُ «الْجَمِيلُ» لِيَسْأَلَ صَدَقَةً مِنَ الَّذِينَ يَدْخُلُونَ الْهَيْكَلَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "فَهَذَا لَمَّا رَأَى بُطْرُسَ وَيُوحَنَّا مُزْمِعَيْنِ أَنْ يَدْخُلاَ الْهَيْكَلَ سَأَلَ لِيَأْخُذَ صَدَقَةً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "فَتَفَرَّسَ فِيهِ بُطْرُسُ مَعَ يُوحَنَّا وَقَالَ: «انْظُرْ إِلَيْنَا!» ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "فَلاَحَظَهُمَا مُنْتَظِراً أَنْ يَأْخُذَ مِنْهُمَا شَيْئاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "فَقَالَ بُطْرُسُ: «لَيْسَ لِي فِضَّةٌ وَلاَ ذَهَبٌ وَلَكِنِ الَّذِي لِي فَإِيَّاهُ أُعْطِيكَ: بِاسْمِ يَسُوعَ الْمَسِيحِ النَّاصِرِيِّ قُمْ وَامْشِ». ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "وَأَمْسَكَهُ بِيَدِهِ الْيُمْنَى وَأَقَامَهُ فَفِي الْحَالِ تَشَدَّدَتْ رِجْلاَهُ وَكَعْبَاهُ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "فَوَثَبَ وَوَقَفَ وَصَارَ يَمْشِي وَدَخَلَ مَعَهُمَا إِلَى الْهَيْكَلِ وَهُوَ يَمْشِي وَيَطْفُرُ وَيُسَبِّحُ اللهَ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "وَأَبْصَرَهُ جَمِيعُ الشَّعْبِ وَهُوَ يَمْشِي وَيُسَبِّحُ اللهَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "وَعَرَفُوهُ أَنَّهُ هُوَ الَّذِي كَانَ يَجْلِسُ لأَجْلِ الصَّدَقَةِ عَلَى بَابِ الْهَيْكَلِ الْجَمِيلِ فَامْتَلأُوا دَهْشَةً وَحَيْرَةً مِمَّا حَدَثَ لَهُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "وَبَيْنَمَا كَانَ الرَّجُلُ الأَعْرَجُ الَّذِي شُفِيَ مُتَمَسِّكاً بِبُطْرُسَ وَيُوحَنَّا تَرَاكَضَ إِلَيْهِمْ جَمِيعُ الشَّعْبِ إِلَى الرِّوَاقِ الَّذِي يُقَالُ لَهُ «رِوَاقُ سُلَيْمَانَ» وَهُمْ مُنْدَهِشُونَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "فَلَمَّا رَأَى بُطْرُسُ ذَلِكَ قَالَ لِلْشَّعْبَ: «أَيُّهَا الرِّجَالُ الإِسْرَائِيلِيُّونَ مَا بَالُكُمْ تَتَعَجَّبُونَ مِنْ هَذَا وَلِمَاذَا تَشْخَصُونَ إِلَيْنَا كَأَنَّنَا بِقُوَّتِنَا أَوْ تَقْوَانَا قَدْ جَعَلْنَا هَذَا يَمْشِي؟ ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "إِنَّ إِلَهَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ إِلَهَ آبَائِنَا مَجَّدَ فَتَاهُ يَسُوعَ الَّذِي أَسْلَمْتُمُوهُ أَنْتُمْ وَأَنْكَرْتُمُوهُ أَمَامَ وَجْهِ بِيلاَطُسَ وَهُوَ حَاكِمٌ بِإِطْلاَقِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَلَكِنْ أَنْتُمْ أَنْكَرْتُمُ الْقُدُّوسَ الْبَارَّ وَطَلَبْتُمْ أَنْ يُوهَبَ لَكُمْ رَجُلٌ قَاتِلٌ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَرَئِيسُ الْحَيَاةِ قَتَلْتُمُوهُ الَّذِي أَقَامَهُ اللهُ مِنَ الأَمْوَاتِ وَنَحْنُ شُهُودٌ لِذَلِكَ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "وَبِالإِيمَانِ بِاسْمِهِ شَدَّدَ اسْمُهُ هَذَا الَّذِي تَنْظُرُونَهُ وَتَعْرِفُونَهُ وَالإِيمَانُ الَّذِي بِوَاسِطَتِهِ أَعْطَاهُ هَذِهِ الصِّحَّةَ أَمَامَ جَمِيعِكُمْ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "«وَالآنَ أَيُّهَا الإِخْوَةُ أَنَا أَعْلَمُ أَنَّكُمْ بِجَهَالَةٍ عَمِلْتُمْ كَمَا رُؤَسَاؤُكُمْ أَيْضاً. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "وَأَمَّا اللهُ فَمَا سَبَقَ وَأَنْبَأَ بِهِ بِأَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ أَنْ يَتَأَلَّمَ الْمَسِيحُ قَدْ تَمَّمَهُ هَكَذَا. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "فَتُوبُوا وَارْجِعُوا لِتُمْحَى خَطَايَاكُمْ لِكَيْ تَأْتِيَ أَوْقَاتُ الْفَرَجِ مِنْ وَجْهِ الرَّبِّ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَيُرْسِلَ يَسُوعَ الْمَسِيحَ الْمُبَشَّرَ بِهِ لَكُمْ قَبْلُ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "الَّذِي يَنْبَغِي أَنَّ السَّمَاءَ تَقْبَلُهُ إِلَى أَزْمِنَةِ رَدِّ كُلِّ شَيْءٍ الَّتِي تَكَلَّمَ عَنْهَا اللهُ بِفَمِ جَمِيعِ أَنْبِيَائِهِ الْقِدِّيسِينَ مُنْذُ الدَّهْرِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 22, NULL, NULL, "فَإِنَّ مُوسَى قَالَ لِلآبَاءِ: إِنَّ نَبِيّاً مِثْلِي سَيُقِيمُ لَكُمُ الرَّبُّ إِلَهُكُمْ مِنْ إِخْوَتِكُمْ. لَهُ تَسْمَعُونَ فِي كُلِّ مَا يُكَلِّمُكُمْ بِهِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 23, NULL, NULL, "وَيَكُونُ أَنَّ كُلَّ نَفْسٍ لاَ تَسْمَعُ لِذَلِكَ النَّبِيِّ تُبَادُ مِنَ الشَّعْبِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 24, NULL, NULL, "وَجَمِيعُ الأَنْبِيَاءِ أَيْضاً مِنْ صَمُوئِيلَ فَمَا بَعْدَهُ جَمِيعُ الَّذِينَ تَكَلَّمُوا سَبَقُوا وَأَنْبَأُوا بِهَذِهِ الأَيَّامِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 25, NULL, NULL, "أَنْتُمْ أَبْنَاءُ الأَنْبِيَاءِ وَالْعَهْدِ الَّذِي عَاهَدَ بِهِ اللهُ آبَاءَنَا قَائِلاً لِإِبْراهِيمَ: وَبِنَسْلِكَ تَتَبَارَكُ جَمِيعُ قَبَائِلِ الأَرْضِ. ");
INSERT INTO acts (chapter, verse, prefix, suffix, body)
VALUES (3, 26, NULL, NULL, "إِلَيْكُمْ أَوَّلاً إِذْ أَقَامَ اللهُ فَتَاهُ يَسُوعَ أَرْسَلَهُ يُبَارِكُكُمْ بِرَدِّ كُلِّ وَاحِدٍ مِنْكُمْ عَنْ شُرُورِهِ». ");
