INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "اِسْمَعُوا هَذَا الْقَوْلَ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَيْكُمْ يَا بَنِي إِسْرَائِيلَ عَلَى كُلِّ الْقَبِيلَةِ الَّتِي أَصْعَدْتُهَا مِنْ أَرْضِ مِصْرَ قَائِلاً: ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "«إِيَّاكُمْ فَقَطْ عَرَفْتُ مِنْ جَمِيعِ قَبَائِلِ الأَرْضِ لِذَلِكَ أُعَاقِبُكُمْ عَلَى جَمِيعِ ذُنُوبِكُمْ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "هَلْ يَسِيرُ اثْنَانِ مَعاً إِنْ لَمْ يَتَوَاعَدَا؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "هَلْ يُزَمْجِرُ الأَسَدُ فِي الْوَعْرِ وَلَيْسَ لَهُ فَرِيسَةٌ؟ هَلْ يُعْطِي شِبْلُ الأَسَدِ زَئِيرَهُ مِنْ خِدْرِهِ إِنْ لَمْ يَخْطُفْ؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "هَلْ يَسْقُطُ عُصْفُورٌ فِي فَخِّ الأَرْضِ وَلَيْسَ لَهُ شَرَكٌ؟ هَلْ يُرْفَعُ فَخٌّ عَنِ الأَرْضِ وَهُوَ لَمْ يُمْسِكْ شَيْئاً؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "أَمْ يُضْرَبُ بِالْبُوقِ فِي مَدِينَةٍ وَالشَّعْبُ لاَ يَرْتَعِدُ؟ هَلْ تَحْدُثُ بَلِيَّةٌ فِي مَدِينَةٍ وَالرَّبُّ لَمْ يَصْنَعْهَا؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "إِنَّ السَّيِّدَ الرَّبَّ لاَ يَصْنَعُ أَمْراً إِلاَّ وَهُوَ يُعْلِنُ سِرَّهُ لِعَبِيدِهِ الأَنْبِيَاءِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "الأَسَدُ قَدْ زَمْجَرَ فَمَنْ لاَ يَخَافُ؟ السَّيِّدُ الرَّبُّ قَدْ تَكَلَّمَ فَمَنْ لاَ يَتَنَبَّأُ؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "نَادُوا عَلَى الْقُصُورِ فِي أَشْدُودَ وَعَلَى الْقُصُورِ فِي أَرْضِ مِصْرَ وَقُولُوا: «اجْتَمِعُوا عَلَى جِبَالِ السَّامِرَةِ وَانْظُرُوا شَغَباً عَظِيماً فِي وَسَطِهَا وَمَظَالِمَ فِي دَاخِلِهَا. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "فَإِنَّهُمْ لاَ يَعْرِفُونَ أَنْ يَصْنَعُوا الاِسْتِقَامَةَ يَقُولُ الرَّبُّ. أُولَئِكَ الَّذِينَ يَخْزِنُونَ الظُّلْمَ وَالاِغْتِصَابَ فِي قُصُورِهِمْ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «ضِيقٌ حَتَّى فِي كُلِّ نَاحِيَةٍ مِنَ الأَرْضِ فَيُنْزِلَ عَنْكِ عِزَّكِ وَتُنْهَبُ قُصُورُكِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «كَمَا يَنْزِعُ الرَّاعِي مِنْ فَمِ الأَسَدِ كُرَاعَيْنِ أَوْ قِطْعَةَ أُذُنٍ هَكَذَا يُنْتَزَعُ بَنُو إِسْرَائِيلَ الْجَالِسُونَ في السَّامِرَةِ في زَاوِيَةِ السَّرِيرِ وَعَلَى دِمَقْسِ الْفِرَاشِ! ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "اِسْمَعُوا وَاشْهَدُوا علَى بَيتِ يَعْقُوبَ يَقُولُ السّيِّدُ الرَّبُّ إِلَهُ الْجُنُودِ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "إِنِّي يَوْمَ مُعَاقَبَتِي إِسْرَائِيلَ عَلَى ذُنُوبِهِ أُعَاقِبُ مَذَابِحَ بَيْتَِ إِيلَ فَتُقْطَعُ قُرُونُ الْمَذْبَحِ وَتَسْقُطُ إِلَى الأَرْضِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَأَضْرِبُ بَيْتَ الشِّتَاءِ مَعَ بَيْتِ الصَّيْفِ فَتَبِيدُ بُيُوتُ الْعَاجِ وَتَضْمَحِلُّ الْبُيُوتُ الْعَظِيمَةُ يَقُولُ الرَّبُّ». ");
