INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "أَقْوَالُ عَامُوسَ الَّذِي كَانَ بَيْنَ الرُّعَاةِ مِنْ تَقُوعَ الَّتِي رَآهَا عَنْ إِسْرَائِيلَ فِي أَيَّامِ عُزِّيَّا مَلِكِ يَهُوذَا وَفِي أَيَّامِ يَرُبْعَامَ بْنِ يُوآشَ مَلِكِ إِسْرَائِيلَ قَبْلَ الزَّلْزَلَةِ بِسَنَتَيْنِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "فَقَالَ: «إِنَّ الرَّبَّ يُزَمْجِرُ مِنْ صِهْيَوْنَ وَيُعْطِي صَوْتَهُ مِنْ أُورُشَلِيمَ فَتَنُوحُ مَرَاعِي الرُّعَاةِ وَيَيْبَسُ رَأْسُ الْكَرْمَلِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ دِمَشْقَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ دَاسُوا جِلْعَادَ بِنَوَارِجَ مِنْ حَدِيدٍ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى بَيْتِ حَزَائِيلَ فَتَأْكُلُ قُصُورَ بَنْهَدَدَ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَأُكَسِّرُ مِغْلاَقَ دِمَشْقَ وَأَقْطَعُ السَّاكِنَ مِنْ بُقْعَةِ آوَنَ وَمَاسِكَ الْقَضِيبِ مِنْ بَيْتِ عَدْنٍ وَيُسْبَى شَعْبُ أَرَامَ إِلَى قِيرَ» قَالَ الرَّبُّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ غَزَّةَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ سَبُوا سَبْياً كَامِلاً لِيُسَلِّمُوهُ إِلَى أَدُومَ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى سُورِ غَزَّةَ فَتَأْكُلُ قُصُورَهَا. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "وَأَقْطَعُ السَّاكِنَ مِنْ أَشْدُودَ وَمَاسِكَ الْقَضِيبِ مِنْ أَشْقَلُونَ وَأَرُدُّ يَدِي عَلَى عَقْرُونَ فَتَهْلَِكُ بَقِيَّةُ الْفِلِسْطِينِيِّينَ» قَالَ السَّيِّدُ الرَّبُّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ صُورَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ سَلَّمُوا سَبْياً كَامِلاً إِلَى أَدُومَ وَلَمْ يَذْكُرُوا عَهْدَ الإِخْوَةِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى سُورِ صُورَ فَتَأْكُلُ قُصُورَهَا». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ أَدُومَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ لأَنَّهُ تَبِعَ بِالسَّيْفِ أَخَاهُ وَأَفْسَدَ مَرَاحِمَهُ وَغضَبُهُ إِلَى الدَّهْرِ يَفْتَرِسُ وَسَخَطُهُ يَحْفَظُهُ إِلَى الأَبَدِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى تَيْمَانَ فَتَأْكُلُ قُصُورَ بُصْرَةَ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ بَنِي عَمُّونَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ شَقُّوا حَوَامِلَ جِلْعَادَ لِيُوَسِّعُوا تُخُومَهُمْ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "فَأُضْرِمُ نَاراً عَلَى سُورِ رَبَّةَ فَتَأْكُلُ قُصُورَهَا. بِجَلَبَةٍ فِي يَوْمِ الْقِتَالِ بِنَوْءٍ فِي يَوْمِ الزَّوْبَعَةِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَيَمْضِي مَلِكُهُمْ إِلَى السَّبْيِ هُوَ وَرُؤَسَاؤُهُ جَمِيعاً» قَالَ الرَّبُّ. ");
