INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "فَقَالَ دَاوُدُ: «هَذَا هُوَ بَيْتُ الرَّبِّ الإِلَهِ, وَهَذَا هُوَ مَذْبَحُ الْمُحْرَقَةِ لإِسْرَائِيلَ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "وَأَمَرَ دَاوُدُ بِجَمْعِ الأَجْنَبِيِّينَ الَّذِينَ فِي أَرْضِ إِسْرَائِيلَ وَأَقَامَ نَحَّاتِينَ لِنَحْتِ حِجَارَةٍ مُرَبَّعَةٍ لِبِنَاءِ بَيْتِ اللَّهِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "وَهَيَّأَ دَاوُدُ حَدِيداً كَثِيراً لِلْمَسَامِيرِ لِمَصَارِيعِ الأَبْوَابِ وَلِلْوُصَلِ, وَنُحَاساً كَثِيراً بِلاَ وَزْنٍ, ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "وَخَشَبَ أَرْزٍ لَمْ يَكُنْ لَهُ عَدَدٌ (لأَنَّ الصَّيْدُونِيِّينَ وَالصُّورِيِّينَ أَتُوا بِخَشَبِ أَرْزٍ كَثِيرٍ إِلَى دَاوُدَ). ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "وَقَالَ دَاوُدُ: «إِنَّ سُلَيْمَانَ ابْنِي صَغِيرٌ وَغَضٌّ, وَالْبَيْتُ الَّذِي يُبْنَى لِلرَّبِّ يَكُونُ عَظِيماً جِدّاً فِي الاِسْمِ وَالْمَجْدِ فِي جَمِيعِ الأَرَاضِي, فَأَنَا أُهَيِّئُ لَهُ». فَهَيَّأَ دَاوُدُ كَثِيراً قَبْلَ وَفَاتِهِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "وَدَعَا سُلَيْمَانَ ابْنَهُ وَأَوْصَاهُ أَنْ يَبْنِيَ بَيْتاً لِلرَّبِّ إِلَهِ إِسْرَائِيلَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "وَقَالَ دَاوُدُ لِسُلَيْمَانَ: «يَا ابْنِي, قَدْ كَانَ فِي قَلْبِي أَنْ أَبْنِيَ بَيْتاً لاِسْمِ الرَّبِّ إِلَهِي. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "فَكَانَ إِلَيَّ كَلاَمُ الرَّبِّ: قَدْ سَفَكْتَ دَماً كَثِيراً وَعَمِلْتَ حُرُوباً عَظِيمَةً, فَلاَ تَبْنِي بَيْتاً لاِسْمِي لأَنَّكَ سَفَكْتَ دِمَاءً كَثِيرَةً عَلَى الأَرْضِ أَمَامِي. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "هُوَذَا يُولَدُ لَكَ ابْنٌ يَكُونُ صَاحِبَ رَاحَةٍ, وَأُرِيحُهُ مِنْ جَمِيعِ أَعْدَائِهِ حَوَالَيْهِ, لأَنَّ اسْمَهُ يَكُونُ سُلَيْمَانَ. فَأَجْعَلُ سَلاَماً وَسَكِينَةً فِي إِسْرَائِيلَ فِي أَيَّامِهِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "هُوَ يَبْنِي بَيْتاً لاِسْمِي, وَهُوَ يَكُونُ لِيَ ابْناً, وَأَنَا لَهُ أَباً وَأُثَبِّتُ كُرْسِيَّ مُلْكِهِ عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "الآنَ يَا ابْنِي لِيَكُنِ الرَّبُّ مَعَكَ فَتُفْلِحَ وَتَبْنِيَ بَيْتَ الرَّبِّ إِلَهِكَ كَمَا تَكَلَّمَ عَنْكَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "إِنَّمَا يُعْطِيكَ الرَّبُّ فِطْنَةً وَفَهْماً وَيُوصِيكَ بِإِسْرَائِيلَ لِحِفْظِ شَرِيعَةِ الرَّبِّ إِلَهِكَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 13, NULL, NULL, "حِينَئِذٍ تُفْلِحُ إِذَا تَحَفَّظْتَ لِعَمَلِ الْفَرَائِضِ وَالأَحْكَامِ الَّتِي أَمَرَ بِهَا الرَّبُّ مُوسَى لأَجْلِ إِسْرَائِيلَ. تَشَدَّدْ وَتَشَجَّعْ لاَ تَخَفْ وَلاَ تَرْتَعِبْ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 14, NULL, NULL, "هَئَنَذَا فِي مَذَلَّتِي هَيَّأْتُ لِبَيْتِ الرَّبِّ ذَهَباً مِئَةَ أَلْفِ وَزْنَةٍ, وَفِضَّةً مِلْيُونَ وَزْنَةٍ, وَنُحَاساً وَحَدِيداً بِلاَ وَزْنٍ لأَنَّهُ كَثِيرٌ. وَقَدْ هَيَّأْتُ خَشَباً وَحِجَارَةً فَتَزِيدُ عَلَيْهَا. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 15, NULL, NULL, "وَعِنْدَكَ كَثِيرُونَ مِنْ عَامِلِي الشُّغْلِ: نَحَّاتِينَ وَبَنَّائِينَ وَنَجَّارِينَ وَكُلُّ حَكِيمٍ فِي كُلِّ عَمَلٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 16, NULL, NULL, "الذَّهَبُ وَالْفِضَّةُ وَالنُّحَاسُ وَالْحَدِيدُ لَيْسَ لَهَا عَدَدٌ. قُمْ وَاعْمَلْ, وَلْيَكُنِ الرَّبُّ مَعَكَ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 17, NULL, NULL, "وَأَمَرَ دَاوُدُ جَمِيعَ رُؤَسَاءِ إِسْرَائِيلَ أَنْ يُسَاعِدُوا سُلَيْمَانَ ابْنَهُ: ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 18, NULL, NULL, "«أَلَيْسَ الرَّبُّ إِلَهُكُمْ مَعَكُمْ, وَقَدْ أَرَاحَكُمْ مِنْ كُلِّ نَاحِيَةٍ, لأَنَّهُ دَفَعَ لِيَدِي سُكَّانَ الأَرْضِ فَخَضَعَتِ الأَرْضُ أَمَامَ الرَّبِّ وَأَمَامَ شَعْبِهِ؟ ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 19, NULL, NULL, "فَالآنَ اجْعَلُوا قُلُوبَكُمْ وَأَنْفُسَكُمْ لِطَلَبِ الرَّبِّ إِلَهِكُمْ, وَقُومُوا وَابْنُوا مَقْدِسَ الرَّبِّ الإِلَهِ, لِيُؤْتَى بِتَابُوتِ عَهْدِ الرَّبِّ وَبِآنِيَةِ قُدْسِ اللَّهِ إِلَى الْبَيْتِ الَّذِي يُبْنَى لاِسْمِ الرَّبِّ». ");
