INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 1, NULL, NULL, "عَنْ بَنِي عَمُّونَ: [هَكَذَا قَالَ الرَّبُّ. أَلَيْسَ لإِسْرَائِيلَ بَنُونَ أَوْ لاَ وَارِثٌ لَهُ؟ لِمَاذَا يَرِثُ مَلِكُهُمْ جَادَ وَشَعْبُهُ يَسْكُنُ فِي مُدُنِهِ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 2, NULL, NULL, "لِذَلِكَ هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأُسْمِعُ فِي رَبَّةِ بَنِي عَمُّونَ جَلَبَةَ حَرْبٍ وَتَصِيرُ تَلاًّ خَرِباً وَتُحْرَقُ بَنَاتُهَا بِالنَّارِ فَيَرِثُ إِسْرَائِيلُ الَّذِينَ وَرِثُوهُ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 3, NULL, NULL, "وَلْوِلِي يَا حَشْبُونُ لأَنَّ عَايَ قَدْ خَرِبَتْ. اصْرُخْنَ يَا بَنَاتِ رَبَّةَ. تَنَطَّقْنَ بِمُسُوحٍ. انْدُبْنَ وَطَوِّفْنَ بَيْنَ الْجُدْرَانِ لأَنَّ مَلِكَهُمْ يَذْهَبُ إِلَى السَّبْيِ هُوَ وَكَهَنَتُهُ وَرُؤَسَاؤُهُ مَعاً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 4, NULL, NULL, "مَا بَالُكِ تَفْتَخِرِينَ بِالأَوْطِئَةِ؟ قَدْ فَاضَ وَطَاؤُكِ دَماً أَيَّتُهَا الْبِنْتُ الْمُرْتَدَّةُ وَالْمُتَوَكِّلَةُ عَلَى خَزَائِنِهَا قَائِلَةً: مَنْ يَأْتِي إِلَيَّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 5, NULL, NULL, "هَئَنَذَا أَجْلِبُ عَلَيْكِ خَوْفاً يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ مِنْ جَمِيعِ الَّذِينَ حَوَالَيْكِ وَتُطْرَدُونَ كُلُّ وَاحِدٍ إِلَى مَا أَمَامَهُ وَلَيْسَ مَنْ يَجْمَعُ التَّائِهِينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 6, NULL, NULL, "ثُمَّ بَعْدَ ذَلِكَ أَرُدُّ سَبْيَ بَنِي عَمُّونَ يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 7, NULL, NULL, "عَنْ أَدُومَ: [هَكَذَا قَالَ رَبُّ الْجُنُودِ. أَلاَ حِكْمَةَ بَعْدُ فِي تَيْمَانَ؟ هَلْ بَادَتِ الْمَشُورَةُ مِنَ الْفُهَمَاءِ؟ هَلْ فَرَغَتْ حِكْمَتُهُمْ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 8, NULL, NULL, "اُهْرُبُوا. الْتَفِتُوا. تَعَمَّقُوا فِي السَّكَنِ يَا سُكَّانَ دَدَانَ. لأَنِّي قَدْ جَلَبْتُ عَلَيْهِ بَلِيَّةَ عِيسُو حِينَ عَاقَبْتُهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 9, NULL, NULL, "لَوْ أَتَاكَ الْقَاطِفُونَ أَفَمَا كَانُوا يَتْرُكُونَ عُلاَلَةً أَوِ اللُّصُوصُ لَيْلاً أَفَمَا كَانُوا يُهْلِكُونَ مَا يَكْفِيهِمْ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 10, NULL, NULL, "وَلَكِنَّنِي جَرَّدْتُ عِيسُوَ وَكَشَفْتُ مُسْتَتَرَاتِهِ فَلاَ يَسْتَطِيعُ أَنْ يَخْتَبِئَ. هَلَكَ نَسْلُهُ وَإِخْوَتُهُ وَجِيرَانُهُ فَلاَ يُوجَدُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 11, NULL, NULL, "اُتْرُكْ أَيْتَامَكَ أَنَا أُحْيِيهِمْ وَأَرَامِلُكَ عَلَيَّ لِيَتَوَكَّلْنَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 12, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: هَا إِنَّ الَّذِينَ لاَ حَقَّ لَهُمْ أَنْ يَشْرَبُوا الْكَأْسَ قَدْ شَرِبُوا فَهَلْ أَنْتَ تَتَبَرَّأُ تَبَرُّؤاً؟ لاَ تَتَبَرَّأ! بَلْ إِنَّمَا تَشْرَبُ شُرْباً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 13, NULL, NULL, "لأَنِّي بِذَاتِي حَلَفْتُ يَقُولُ الرَّبُّ إِنَّ بُصْرَةَ تَكُونُ دَهَشاً وَعَاراً وَخَرَاباً وَلَعْنَةً وَكُلَُّ مُدُنِهَا تَكُونُ خِرَباً أَبَدِيَّةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 14, NULL, NULL, "قَدْ سَمِعْتُ خَبَراً مِنْ قِبَلِ الرَّبِّ وَأُرْسِلَ رَسُولٌ إِلَى الأُمَمِ قَائِلاً: [تَجَمَّعُوا وَتَعَالُوا عَلَيْهَا وَقُومُوا لِلْحَرْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 15, NULL, NULL, "لأَنِّي هَا قَدْ جَعَلْتُكَ صَغِيراً بَيْنَ الشُّعُوبِ وَمُحْتَقَراً بَيْنَ النَّاسِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 16, NULL, NULL, "قَدْ غَرَّكَ تَخْوِيفُكَ كِبْرِيَاءُ قَلْبِكَ يَا سَاكِنُ فِي مَحَاجِئِ الصَّخْرِ الْمَاسِكَ مُرْتَفَعِ الأَكَمَةِ. وَإِنْ رَفَعْتَ كَنَسْرٍ عُشَّكَ فَمِنْ هُنَاكَ أُحْدِرُكَ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 17, NULL, NULL, "وَتَصِيرُ أَدُومُ عَجَباً. كُلُّ مَارٍّ بِهَا يَتَعَجَّبُ وَيَصْفِرُ بِسَبَبِ كُلِّ ضَرَبَاتِهَا! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 18, NULL, NULL, "كَانْقِلاَبِ سَدُومَ وَعَمُورَةَ وَمُجَاوَرَاتِهِمَا يَقُولُ الرَّبُّ لاَ يَسْكُنُ هُنَاكَ إِنْسَانٌ وَلاَ يَتَغَرَّبُ فِيهَا ابْنُ آدَمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 19, NULL, NULL, "هُوَذَا يَصْعَدُ كَأَسَدٍ مِنْ كِبْرِيَاءِ الأُرْدُنِّ إِلَى مَرْعًى دَائِمٍ. لأَنِّي أَغْمِزُ وَأَجْعَلُهُ يَرْكُضُ عَنْهُ. فَمَنْ هُوَ مُنْتَخَبٌ فَأُقِيمَهُ عَلَيْهِ؟ لأَنَّهُ مَنْ مِثْلِي وَمَنْ يُحَاكِمُنِي وَمَنْ هُوَ الرَّاعِي الَّذِي يَقِفُ أَمَامِي؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 20, NULL, NULL, "لِذَلِكَ اسْمَعُوا مَشُورَةَ الرَّبِّ الَّتِي قَضَى بِهَا عَلَى أَدُومَ وَأَفْكَارَهُ الَّتِي افْتَكَرَ بِهَا عَلَى سُكَّانِ تِيمَانَ. إِنَّ صِغَارَ الْغَنَمِ تَسْحَبُهُمْ. إِنَّهُ يَخْرِبُ مَسْكَنَهُمْ عَلَيْهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 21, NULL, NULL, "مِنْ صَوْتِ سُقُوطِهِمْ رَجَفَتِ الأَرْضُ. صَرْخَةٌ سُمِعَ صَوْتُهَا فِي بَحْرِ سُوفَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 22, NULL, NULL, "هُوَذَا كَنَسْرٍ يَرْتَفِعُ وَيَطِيرُ وَيَبْسُطُ جَنَاحَيْهِ عَلَى بُصْرَةَ وَيَكُونُ قَلْبُ جَبَابِرَةِ أَدُومَ فِي ذَلِكَ الْيَوْمِ كَقَلْبِ امْرَأَةٍ مَاخِضٍ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 23, NULL, NULL, "عَنْ دِمَشْقَ: [خَزِيَتْ حَمَاةُ وَأَرْفَادُ. قَدْ ذَابُوا لأَنَّهُمْ قَدْ سَمِعُوا خَبَراً رَدِيئاً. فِي الْبَحْرِ اضْطِرَابٌ لاَ يَسْتَطِيعُ الْهُدُوءَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 24, NULL, NULL, "ارْتَخَتْ دِمَشْقُ وَالْتَفَتَتْ لِلْهَرَبِ. أَمْسَكَتْهَا الرَِّعْدَةُ وَأَخَذَهَا الضِّيقُ وَالأَوْجَاعُ كَمَاخِضٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 25, NULL, NULL, "كَيْفَ لَمْ تُتْرَكِ الْمَدِينَةُ الشَّهِيرَةُ قَرْيَةُ فَرَحِي؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 26, NULL, NULL, "لِذَلِكَ تَسْقُطُ شُبَّانُهَا فِي شَوَارِعِهَا وَتَهْلِكُ كُلُّ رِجَالِ الْحَرْبِ فِي ذَلِكَ الْيَوْمِ يَقُولُ رَبُّ الْجُنُودِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 27, NULL, NULL, "وَأُشْعِلُ نَاراً فِي سُورِ دِمَشْقَ فَتَأْكُلُ قُصُورَ بَنْهَدَدَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 28, NULL, NULL, "عَنْ قِيدَارَ وَعَنْ مَمَالِكِ حَاصُورَ الَّتِي ضَرَبَهَا نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ: [هَكَذَا قَالَ الرَّبُّ. قُومُوا اصْعَدُوا إِلَى قِيدَارَ. اخْرِبُوا بَنِي الْمَشْرِقِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 29, NULL, NULL, "يَأْخُذُونَ خِيَامَهُمْ وَغَنَمَهُمْ وَيَأْخُذُونَ لأَنْفُسِهِمْ شُقَقَهُمْ وَكُلَّ آنِيَتِهِمْ وَجِمَالَهُمْ وَيُنَادُونَ إِلَيْهِمِ: الْخَوْفَ مِنْ كُلِّ جَانِبٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 30, NULL, NULL, "[اُهْرُبُوا. انْهَزِمُوا جِدّاً. تَعَمَّقُوا فِي السَّكَنِ يَا سُكَّانَ حَاصُورَ يَقُولُ الرَّبُّ لأَنَّ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ قَدْ أَشَارَ عَلَيْكُمْ مَشُورَةً وَفَكَّرَ عَلَيْكُمْ فِكْراً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 31, NULL, NULL, "قُومُوا اصْعَدُوا إِلَى أُمَّةٍ مُطْمَئِنَّةٍ سَاكِنَةٍ آمِنَةٍ يَقُولُ الرَّبُّ لاَ مَصَارِيعَ وَلاَ عَوَارِضَ لَهَا. تَسْكُنُ وَحْدَهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 32, NULL, NULL, "وَتَكُونُ جِمَالُهُمْ نَهْباً وَكَثْرَةُ مَاشِيَتِهِمْ غَنِيمَةً وَأُذْرِي لِكُلِّ رِيحٍ مَقْصُوصِي الشَّعْرِ مُسْتَدِيراً وَآتِي بِهَلاَكِهِمْ مِنْ كُلِّ جِهَاتِهِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 33, NULL, NULL, "وَتَكُونُ حَاصُورُ مَسْكَنَ بَنَاتِ آوَى وَخَرِبَةً إِلَى الأَبَدِ. لاَ يَسْكُنُ هُنَاكَ إِنْسَانٌ وَلاَ يَتَغَرَّبُ فِيهَا ابْنُ آدَمَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 34, NULL, NULL, "كَلِمَةُ الرَّبِّ الَّتِي صَارَتْ إِلَى إِرْمِيَا النَّبِيِّ عَلَى عِيلاَمَ فِي ابْتِدَاءِ مُلْكِ صِدْقِيَّا مَلِكِ يَهُوذَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 35, NULL, NULL, "[هَكَذَا قَالَ رَبُّ الْجُنُودِ: هَئَنَذَا أُحَطِّمُ قَوْسَ عِيلاَمَ أَوَّلَ قُوَّتِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 36, NULL, NULL, "وَأَجْلِبُ عَلَى عِيلاَمَ أَرْبَعَ رِيَاحٍ مِنْ أَرْبَعَةِ أَطْرَافِ السَّمَاءِ وَأُذَرِّيهِمْ لِكُلِّ هَذِهِ الرِّيَاحِ وَلاَ تَكُونُ أُمَّةٌ إِلاَّ وَيَأْتِي إِلَيْهَا مَنْفِيُّو عِيلاَمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 37, NULL, NULL, "وَأَجْعَلُ الْعِيلاَمِيِّينَ يَرْتَعِبُونَ أَمَامَ أَعْدَائِهِمْ وَأَمَامَ طَالِبِي نُفُوسِهِمْ وَأَجْلِبُ عَلَيْهِمْ شَرّاً حُمُوَّ غَضَبِي يَقُولُ الرَّبُّ. وَأُرْسِلُ وَرَاءَهُمُ السَّيْفَ حَتَّى أَُفْنِيَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 38, NULL, NULL, "وَأَضَعُ كُرْسِيِّي فِي عِيلاَمَ وَأُبِيدُ مِنْ هُنَاكَ الْمَلِكَ وَالرُّؤَسَاءَ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (49, 39, NULL, NULL, "[وَيَكُونُ فِي آخِرِ الأَيَّامِ أَنِّي أَرُدُّ سَبْيَ عِيلاَمَ يَقُولُ الرَّبُّ]. ");
