INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "اَلْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "[قِفْ فِي بَابِ بَيْتِ الرَّبِّ وَنَادِ هُنَاكَ بِهَذِهِ الْكَلِمَةِ: اسْمَعُوا كَلِمَةَ الرَّبِّ يَا جَمِيعَ يَهُوذَا الدَّاخِلِينَ فِي هَذِهِ الأَبْوَابِ لِتَسْجُدُوا لِلرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: أَصْلِحُوا طُرُقَكُمْ وَأَعْمَالَكُمْ فَأُسْكِنَكُمْ فِي هَذَا الْمَوْضِعِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "لاَ تَتَّكِلُوا عَلَى كَلاَمِ الْكَذِبِ قَائِلِينَ: هَيْكَلُ الرَّبِّ هَيْكَلُ الرَّبِّ هَيْكَلُ الرَّبِّ هُوَ! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "لأَنَّكُمْ إِنْ أَصْلَحْتُمْ إِصْلاَحاً طُرُقَكُمْ وَأَعْمَالَكُمْ إِنْ أَجْرَيْتُمْ عَدْلاً بَيْنَ الإِنْسَانِ وَصَاحِبِهِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "إِنْ لَمْ تَظْلِمُوا الْغَرِيبَ وَالْيَتِيمَ وَالأَرْمَلَةَ وَلَمْ تَسْفِكُوا دَماً زَكِيّاً فِي هَذَا الْمَوْضِعِ وَلَمْ تَسِيرُوا وَرَاءَ آلِهَةٍ أُخْرَى لأَذَائِكُمْ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "فَإِنِّي أُسْكِنُكُمْ فِي هَذَا الْمَوْضِعِ فِي الأَرْضِ الَّتِي أَعْطَيْتُ لِآبَائِكُمْ مِنَ الأَزَلِ وَإِلَى الأَبَدِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "[هَا إِنَّكُمْ مُتَّكِلُونَ عَلَى كَلاَمِ الْكَذِبِ الَّذِي لاَ يَنْفَعُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "أَتَسْرِقُونَ وَتَقْتُلُونَ وَتَزْنُونَ وَتَحْلِفُونَ كَذِباً وَتُبَخِّرُونَ لِلْبَعْلِ وَتَسِيرُونَ وَرَاءَ آلِهَةٍ أُخْرَى لَمْ تَعْرِفُوهَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "ثُمَّ تَأْتُونَ وَتَقِفُونَ أَمَامِي فِي هَذَا الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ وَتَقُولُونَ: قَدْ أُنْقِذْنَا. حَتَّى تَعْمَلُوا كُلَّ هَذِهِ الرَّجَاسَاتِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "هَلْ صَارَ هَذَا الْبَيْتُ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ مَغَارَةَ لُصُوصٍ فِي أَعْيُنِكُمْ؟ هَئَنَذَا أَيْضاً قَدْ رَأَيْتُ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "لَكِنِ اذْهَبُوا إِلَى مَوْضِعِي الَّذِي فِي شِيلُوهَ الَّذِي أَسْكَنْتُ فِيهِ اسْمِي أَوَّلاً وَانْظُرُوا مَا صَنَعْتُ بِهِ مِنْ أَجْلِ شَرِّ شَعْبِي إِسْرَائِيلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "وَالآنَ مِنْ أَجْلِ عَمَلِكُمْ هَذِهِ الأَعْمَالَ يَقُولُ الرَّبُّ وَقَدْ كَلَّمْتُكُمْ مُبَكِّراً وَمُكَلِّماً فَلَمْ تَسْمَعُوا وَدَعَوْتُكُمْ فَلَمْ تُجِيبُوا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "أَصْنَعُ بِالْبَيْتِ الَّذِي دُعِيَ بِاسْمِي عَلَيْهِ الَّذِي أَنْتُمْ مُتَّكِلُونَ عَلَيْهِ وَبِالْمَوْضِعِ الَّذِي أَعْطَيْتُكُمْ وَآبَاءَكُمْ إِيَّاهُ كَمَا صَنَعْتُ بِشِيلُوهَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَأَطْرَحُكُمْ مِنْ أَمَامِي كَمَا طَرَحْتُ كُلَّ إِخْوَتِكُمْ كُلَّ نَسْلِ أَفْرَايِمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "وَأَنْتَ فَلاَ تُصَلِّ لأَجْلِ هَذَا الشَّعْبِ وَلاَ تَرْفَعْ لأَجْلِهِمْ دُعَاءً وَلاَ صَلاَةً وَلاَ تُلِحَّ عَلَيَّ لأَنِّي لاَ أَسْمَعُك. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "[أَمَا تَرَى مَاذَا يَعْمَلُونَ فِي مُدُنِ يَهُوذَا وَفِي شَوَارِعِ أُورُشَلِيمَ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "الأَبْنَاءُ يَلْتَقِطُونَ حَطَباً وَالآبَاءُ يُوقِدُونَ النَّارَ وَالنِّسَاءُ يَعْجِنَّ الْعَجِينَ لِيَصْنَعْنَ كَعْكاً لِمَلِكَةِ السَّمَاوَاتِ وَلِسَكْبِ سَكَائِبَ لِآلِهَةٍ أُخْرَى لِيُغِيظُونِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "أَفَإِيَّايَ يُغِيظُونَ يَقُولُ الرَّبُّ؟ أَلَيْسَ أَنْفُسَهُمْ لأَجْلِ خِزْيِ وُجُوهِهِمْ؟]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: [هَا غَضَبِي وَغَيْظِي يَنْسَكِبَانِ عَلَى هَذَا الْمَوْضِعِ عَلَى النَّاسِ وَعَلَى الْبَهَائِمِ وَعَلَى شَجَرِ الْحَقْلِ وَعَلَى ثَمَرِ الأَرْضِ فَيَتَّقِدَانِ وَلاَ يَنْطَفِئَانِ] ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 21, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: [ضُمُّوا مُحْرَقَاتِكُمْ إِلَى ذَبَائِحِكُمْ وَكُلُوا لَحْماً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 22, NULL, NULL, "لأَنِّي لَمْ أُكَلِّمْ آبَاءَكُمْ وَلاَ أَوْصَيْتُهُمْ يَوْمَ أَخْرَجْتُهُمْ مِنْ أَرْضِ مِصْرَ مِنْ جِهَةِ مُحْرَقَةٍ وَذَبِيحَةٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 23, NULL, NULL, "بَلْ إِنَّمَا أَوْصَيْتُهُمْ بِهَذَا الأَمْرِ: اسْمَعُوا صَوْتِي فَأَكُونَ لَكُمْ إِلَهاً وَأَنْتُمْ تَكُونُونَ لِي شَعْباً وَسِيرُوا فِي كُلِّ الطَّرِيقِ الَّذِي أُوصِيكُمْ بِهِ لِيُحْسَنَ إِلَيْكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 24, NULL, NULL, "فَلَمْ يَسْمَعُوا وَلَمْ يَمِيلُوا أُذْنَهُمْ بَلْ سَارُوا فِي مَشُورَاتِ وَعِنَادِ قَلْبِهِمِ الشِّرِّير وَأَعْطُوا الْقَفَا لاَ الْوَجْهَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 25, NULL, NULL, "فَمِنَ الْيَوْمِ الَّذِي خَرَجَ فِيهِ آبَاؤُكُمْ مِنْ أَرْضِ مِصْرَ إِلَى هَذَا الْيَوْمِ أَرْسَلْتُ إِلَيْكُمْ كُلَّ عَبِيدِي الأَنْبِيَاءِ مُبَكِّراً كُلَّ يَوْمٍ وَمُرْسِلاً ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 26, NULL, NULL, "فَلَمْ يَسْمَعُوا لِي وَلَمْ يَمِيلُوا أُذُنَهُمْ بَلْ صَلَّبُوا رِقَابَهُمْ. أَسَاءُوا أَكْثَرَ مِنْ آبَائِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 27, NULL, NULL, "فَتُكَلِّمُهُمْ بِكُلِّ هَذِهِ الْكَلِمَاتِ وَلاَ يَسْمَعُونَ لَكَ وَتَدْعُوهُمْ وَلاَ يُجِيبُونَكَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 28, NULL, NULL, "فَتَقُولُ لَهُمْ: هَذِهِ هِيَ الأُمَّةُ الَّتِي لَمْ تَسْمَعْ لِصَوْتِ الرَّبِّ إِلَهِهَا وَلَمْ تَقْبَلْ تَأْدِيباً. بَادَ الْحَقُّ وَقُطِعَ عَنْ أَفْوَاهِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 29, NULL, NULL, "[جُزِّي شَعْرَكِ وَاطْرَحِيهِ وَارْفَعِي عَلَى الْهِضَابِ مَرْثَاةً لأَنَّ الرَّبَّ قَدْ رَفَضَ وَرَذَلَ جِيلَ رِجْزِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 30, NULL, NULL, "لأَنَّ بَنِي يَهُوذَا قَدْ عَمِلُوا الشَّرَّ فِي عَيْنَيَّ يَقُولُ الرَّبُّ. وَضَعُوا مَكْرُهَاتِهِمْ فِي الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي لِيُنَجِّسُوهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 31, NULL, NULL, "وَبَنُوا مُرْتَفَعَاتِ تُوفَةَ الَّتِي فِي وَادِي ابْنِ هِنُّومَ لِيُحْرِقُوا بَنِيهِمْ وَبَنَاتِهِمْ بِالنَّارِ الَّذِي لَمْ آمُرْ بِهِ وَلاَ صَعِدَ عَلَى قَلْبِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 32, NULL, NULL, "[لِذَلِكَ هَا هِيَ أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يُسَمَّى بَعْدُ تُوفَةُ وَلاَ وَادِي ابْنِ هِنُّومَ بَلْ وَادِي الْقَتْلِ. وَيَدْفِنُونَ فِي تُوفَةَ حَتَّى لاَ يَكُونَ مَوْضِعٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 33, NULL, NULL, "وَتَصِيرُ جُثَثُ هَذَا الشَّعْبِ أَكْلاً لِطُيُورِ السَّمَاءِ وَلِوُحُوشِ الأَرْضِ وَلاَ مُزْعِجَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (7, 34, NULL, NULL, "وَأُبَطِّلُ مِنْ مُدُنِ يَهُوذَا وَمِنْ شَوَارِعِ أُورُشَلِيمَ صَوْتَ الطَّرَبِ وَصَوْتَ الْفَرَحِ صَوْتَ الْعَرِيسِ وَصَوْتَ الْعَرُوسِ لأَنَّ الأَرْضَ تَصِيرُ خَرَاباً]. ");
