INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 1, NULL, NULL, "وَمَلَكَ الْمَلِكُ صِدْقِيَّا بْنُ يُوشِيَّا مَكَانَ كُنْيَاهُو بْنِ يَهُويَاقِيمَ الَّذِي مَلَّكَهُ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ فِي أَرْضِ يَهُوذَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 2, NULL, NULL, "وَلَمْ يَسْمَعْ هُوَ وَلاَ عَبِيدُهُ وَلاَ شَعْبُ الأَرْضِ لِكَلاَمِ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ إِرْمِيَا النَّبِيِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 3, NULL, NULL, "وَأَرْسَلَ الْمَلِكُ صِدْقِيَّا يَهُوخَلَ بْنَ شَلَمْيَا وَصَفَنْيَا بْنَ مَعْسِيَّا الْكَاهِنَ إِلَى إِرْمِيَا النَّبِيِّ قَائِلاً: [صَلِّ لأَجْلِنَا إِلَى الرَّبِّ إِلَهِنَا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 4, NULL, NULL, "وَكَانَ إِرْمِيَا يَدْخُلُ وَيَخْرُجُ فِي وَسَطِ الشَّعْبِ إِذْ لَمْ يَكُونُوا قَدْ جَعَلُوهُ فِي بَيْتِ السِّجْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 5, NULL, NULL, "وَخَرَجَ جَيْشُ فِرْعَوْنَ مِنْ مِصْرَ. فَلَمَّا سَمِعَ الْكِلْدَانِيُّونَ الْمُحَاصِرُونَ أُورُشَلِيمَ بِخَبَرِهِمْ صَعِدُوا عَنْ أُورُشَلِيمَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 6, NULL, NULL, "فَصَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا النَّبِيِّ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 7, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: هَكَذَا تَقُولُونَ لِمَلِكِ يَهُوذَا الَّذِي أَرْسَلَكُمْ إِلَيَّ لِتَسْتَشِيرُونِي: هَا إِنَّ جَيْشَ فِرْعَوْنَ الْخَارِجَ إِلَيْكُمْ لِمُسَاعَدَتِكُمْ يَرْجِعُ إِلَى أَرْضِهِ إِلَى مِصْرَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 8, NULL, NULL, "وَيَرْجِعُ الْكِلْدَانِيُّونَ وَيُحَارِبُونَ هَذِهِ الْمَدِينَةَ وَيَأْخُذُونَهَا وَيُحْرِقُونَهَا بِالنَّارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 9, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: لاَ تَخْدَعُوا أَنْفُسَكُمْ قَائِلِينَ إِنَّ الْكِلْدَانِيِّينَ سَيَذْهَبُونَ عَنَّا لأَنَّهُمْ لاَ يَذْهَبُونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 10, NULL, NULL, "لأَنَّكُمْ وَإِنْ ضَرَبْتُمْ كُلَّ جَيْشِ الْكِلْدَانِيِّينَ الَّذِينَ يُحَارِبُونَكُمْ وَبَقِيَ مِنْهُمْ رِجَالٌ قَدْ طُعِنُوا فَإِنَّهُمْ يَقُومُونَ كُلُّ وَاحِدٍ فِي خَيْمَتِهِ وَيُحْرِقُونَ هَذِهِ الْمَدِينَةَ بِالنَّارِ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 11, NULL, NULL, "وَكَانَ لَمَّا أُصْعِدَ جَيْشُ الْكِلْدَانِيِّينَ عَنْ أُورُشَلِيمَ مِنْ وَجْهِ جَيْشِ فِرْعَوْنَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 12, NULL, NULL, "أَنَّ إِرْمِيَا خَرَجَ مِنْ أُورُشَلِيمَ لِيَنْطَلِقَ إِلَى أَرْضِ بِنْيَامِينَ لِيَنْسَابَ مِنْ هُنَاكَ فِي وَسَطِ الشَّعْبِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 13, NULL, NULL, "وَفِيمَا هُوَ فِي بَابِ بِنْيَامِينَ إِذَا هُنَاكَ نَاظِرُ الْحُرَّاسِ اسْمُهُ يَرْئِيَّا بْنُ شَلَمْيَا بْنُ حَنَنِيَّا فَقَبَضَ عَلَى إِرْمِيَا النَّبِيِّ قَائِلاً: [إِنَّكَ تَقَعُ لِلْكِلْدَانِيِّينَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 14, NULL, NULL, "فَقَالَ إِرْمِيَا: [كَذِبٌ! لاَ أَقَعُ لِلْكِلْدَانِيِّينَ]. وَلَمْ يَسْمَعْ لَهُ فَقَبَضَ يَرْئِيَّا عَلَى إِرْمِيَا وَأَتَى بِهِ إِلَى الرُّؤَسَاءِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 15, NULL, NULL, "فَغَضِبَ الرُّؤَسَاءُ عَلَى إِرْمِيَا وَضَرَبُوهُ وَجَعَلُوهُ فِي بَيْتِ السِّجْنِ فِي بَيْتِ يُونَاثَانَ الْكَاتِبِ لأَنَّهُمْ جَعَلُوهُ بَيْتَ السِّجْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 16, NULL, NULL, "فَلَمَّا دَخَلَ إِرْمِيَا إِلَى بَيْتِ الْجُبِّ وَإِلَى الْمُقَبَّبَاتِ أَقَامَ إِرْمِيَا هُنَاكَ أَيَّاماً كَثِيرَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 17, NULL, NULL, "ثُمَّ أَرْسَلَ الْمَلِكُ صِدْقِيَّا وَأَخَذَهُ وَسَأَلَهُ الْمَلِكُ فِي بَيْتِهِ سِرّاً: [هَلْ تُوجَدُ كَلِمَةٌ مِنْ قِبَلِ الرَّبِّ؟] فَقَالَ إِرْمِيَا: [تُوجَدُ. إِنَّكَ تُدْفَعُ لِيَدِ مَلِكِ بَابِلَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 18, NULL, NULL, "ثُمَّ قَالَ إِرْمِيَا لِلْمَلِكِ صِدْقِيَّا: [مَا هِيَ خَطِيَّتِي إِلَيْكَ وَإِلَى عَبِيدِكَ وَإِلَى هَذَا الشَّعْبِ حَتَّى جَعَلْتُمُونِي فِي بَيْتِ السِّجْنِ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 19, NULL, NULL, "فَأَيْنَ أَنْبِيَاؤُكُمُ الَّذِينَ تَنَبَّأُوا لَكُمْ قَائِلِينَ لاَ يَأْتِي مَلِكُ بَابِلَ عَلَيْكُمْ وَلاَ عَلَى هَذِهِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 20, NULL, NULL, "فَالآنَ اسْمَعْ يَا سَيِّدِي الْمَلِكَ. لِيَقَعْ تَضَرُّعِي أَمَامَكَ وَلاَ تَرُدَّنِي إِلَى بَيْتِ يُونَاثَانَ الْكَاتِبِ فَلاَ أَمُوتَ هُنَاكَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (37, 21, NULL, NULL, "فَأَمَرَ الْمَلِكُ صِدْقِيَّا أَنْ يَضَعُوا إِرْمِيَا فِي دَارِ السِّجْنِ وَأَنْ يُعْطَى رَغِيفَ خُبْزٍ كُلَّ يَوْمٍ مِنْ سُوقِ الْخَبَّازِينَ حَتَّى يَنْفُدَ كُلُّ الْخُبْزِ مِنَ الْمَدِينَةِ. فَأَقَامَ إِرْمِيَا فِي دَارِ السِّجْنِ. ");
