INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 1, NULL, NULL, "وَيْلٌ لِلرُّعَاةِ الَّذِينَ يُهْلِكُونَ وَيُبَدِّدُونَ غَنَمَ رَعِيَّتِي يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 2, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ عَنِ الرُّعَاةِ الَّذِينَ يَرْعُونَ شَعْبِي: [أَنْتُمْ بَدَّدْتُمْ غَنَمِي وَطَرَدْتُمُوهَا وَلَمْ تَتَعَهَّدُوهَا. هَئَنَذَا أُعَاقِبُكُمْ عَلَى شَرِّ أَعْمَالِكُمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 3, NULL, NULL, "وَأَنَا أَجْمَعُ بَقِيَّةَ غَنَمِي مِنْ جَمِيعِ الأَرَاضِي الَّتِي طَرَدْتُهَا إِلَيْهَا وَأَرُدُّهَا إِلَى مَرَابِضِهَا فَتُثْمِرُ وَتَكْثُرُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 4, NULL, NULL, "وَأُقِيمُ عَلَيْهَا رُعَاةً يَرْعُونَهَا فَلاَ تَخَافُ بَعْدُ وَلاَ تَرْتَعِدُ وَلاَ تُفْقَدُ يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 5, NULL, NULL, "[هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأُقِيمُ لِدَاوُدَ غُصْنَ بِرٍّ فَيَمْلِكُ مَلِكٌ وَيَنْجَحُ وَيُجْرِي حَقّاً وَعَدْلاً فِي الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 6, NULL, NULL, "فِي أَيَّامِهِ يُخَلَّصُ يَهُوذَا وَيَسْكُنُ إِسْرَائِيلُ آمِناً وَهَذَا هُوَ اسْمُهُ الَّذِي يَدْعُونَهُ بِهِ: الرَّبُّ بِرُّنَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 7, NULL, NULL, "لِذَلِكَ هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَلاَ يَقُولُونَ بَعْدُ: حَيٌّ هُوَ الرَّبُّ الَّذِي أَصْعَدَ بَنِي إِسْرَائِيلَ مِنْ أَرْضِ مِصْرَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 8, NULL, NULL, "بَلْ: حَيٌّ هُوَ الرَّبُّ الَّذِي أَصْعَدَ وَأَتَى بِنَسْلِ بَيْتِ إِسْرَائِيلَ مِنْ أَرْضِ الشِّمَالِ وَمِنْ جَمِيعِ الأَرَاضِي الَّتِي طَرَدْتُهُمْ إِلَيْهَا فَيَسْكُنُونَ فِي أَرْضِهِمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 9, NULL, NULL, "فِي الأَنْبِيَاءِ - انْسَحَقَ قَلْبِي فِي وَسَطِي. ارْتَخَتْ كُلُّ عِظَامِي. صِرْتُ كَإِنْسَانٍ سَكْرَانَ وَمِثْلَ رَجُلٍ غَلَبَتْهُ الْخَمْرُ مِنْ أَجْلِ الرَّبِّ وَمِنْ أَجْلِ كَلاَمِ قُدْسِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 10, NULL, NULL, "لأَنَّ الأَرْضَ امْتَلَأَتْ مِنَ الْفَاسِقِينَ. لأَنَّهُ مِنْ أَجْلِ اللَّعْنِ نَاحَتِ الأَرْضُ. جَفَّتْ مَرَاعِي الْبَرِّيَّةِ وَصَارَ سَعْيُهُمْ لِلشَّرِّ وَجَبَرُوتُهُمْ لِلْبَاطِلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 11, NULL, NULL, "لأَنَّ الأَنْبِيَاءَ وَالْكَهَنَةَ تَنَجَّسُوا جَمِيعاً بَلْ فِي بَيْتِي وَجَدْتُ شَرَّهُمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 12, NULL, NULL, "لِذَلِكَ يَكُونُ طَرِيقُهُمْ لَهُمْ كَمَزَالِقَ فِي ظَلاَمٍ دَامِسٍ فَيُطْرَدُونَ وَيَسْقُطُونَ فِيهَا لأَنِّي أَجْلِبُ عَلَيْهِمْ شَرّاً سَنَةَ عِقَابِهِمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 13, NULL, NULL, "وَقَدْ رَأَيْتُ فِي أَنْبِيَاءِ السَّامِرَةِ حَمَاقَةً. تَنَبَّأُوا بِالْبَعْلِ وَأَضَلُّوا شَعْبِي إِسْرَائِيلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 14, NULL, NULL, "وَفِي أَنْبِيَاءِ أُورُشَلِيمَ رَأَيْتُ مَا يُقْشَعَرُّ مِنْهُ. يَفْسِقُونَ وَيَسْلُكُونَ بِالْكَذِبِ وَيُشَدِّدُونَ أَيَادِيَ فَاعِلِي الشَّرِّ حَتَّى لاَ يَرْجِعُوا الْوَاحِدُ عَنْ شَرِّهِ. صَارُوا لِي كُلُّهُمْ كَسَدُومَ وَسُكَّانُهَا كَعَمُورَةَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 15, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ عَنِ الأَنْبِيَاءِ: هَئَنَذَا أُطْعِمُهُمْ أَفْسَنْتِيناً وَأَسْقِيهِمْ مَاءَ الْعَلْقَمِ لأَنَّهُ مِنْ عِنْدِ أَنْبِيَاءِ أُورُشَلِيمَ خَرَجَ نِفَاقٌ فِي كُلِّ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 16, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: لاَ تَسْمَعُوا لِكَلاَمِ الأَنْبِيَاءِ الَّذِينَ يَتَنَبَّأُونَ لَكُمْ فَإِنَّهُمْ يَجْعَلُونَكُمْ بَاطِلاً. يَتَكَلَّمُونَ بِرُؤْيَا قَلْبِهِمْ لاَ عَنْ فَمِ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 17, NULL, NULL, "قَائِلِينَ قَوْلاً لِمُحْتَقِرِيَّ: [قَالَ الرَّبُّ: يَكُونُ لَكُمْ سَلاَمٌ!] وَيَقُولُونَ لِكُلِّ مَنْ يَسِيرُ فِي عِنَادِ قَلْبِهِ: [لاَ يَأْتِي عَلَيْكُمْ شَرٌّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 18, NULL, NULL, "لأَنَّهُ مَنْ وَقَفَ فِي مَجْلِسِ الرَّبِّ وَرَأَى وَسَمِعَ كَلِمَتَهُ؟ مَنْ أَصْغَى لِكَلِمَتِهِ وَسَمِعَ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 19, NULL, NULL, "هَا زَوْبَعَةُ الرَّبِّ. غَيْظٌ يَخْرُجُ وَنَوْءٌ هَائِجٌ. عَلَى رُؤُوسِ الأَشْرَارِ يَثُورُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 20, NULL, NULL, "لاَ يَرْتَدُّ غَضَبُ الرَّبِّ حَتَّى يُجْرِيَ وَيُقِيمَ مَقَاصِدَ قَلْبِهِ. فِي آخِرِ الأَيَّامِ تَفْهَمُونَ فَهْماً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 21, NULL, NULL, "[لَمْ أُرْسِلِ الأَنْبِيَاءَ بَلْ هُمْ جَرُوا. لَمْ أَتَكَلَّمْ مَعَهُمْ بَلْ هُمْ تَنَبَّأُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 22, NULL, NULL, "وَلَوْ وَقَفُوا فِي مَجْلِسِي لَأَخْبَرُوا شَعْبِي بِكَلاَمِي وَرَدُّوهُمْ عَنْ طَرِيقِهِمِ الرَّدِيءِ وَعَنْ شَرِّ أَعْمَالِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 23, NULL, NULL, "أَلَعَلِّي إِلَهٌ مِنْ قَرِيبٍ يَقُولُ الرَّبُّ وَلَسْتُ إِلَهاً مِنْ بَعِيدٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 24, NULL, NULL, "إِذَا اخْتَبَأَ إِنْسَانٌ فِي أَمَاكِنَ مُسْتَتِرَةٍ أَفَمَا أَرَاهُ أَنَا يَقُولُ الرَّبُّ؟ أَمَا أَمْلَأُ أَنَا السَّمَاوَاتِ وَالأَرْضَ يَقُولُ الرَّبُّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 25, NULL, NULL, "قَدْ سَمِعْتُ مَا قَالَهُ الأَنْبِيَاءُ الَّذِينَ تَنَبَّأُوا بِاسْمِي بِالْكَذِبِ قَائِلِينَ: حَلُمْتُ حَلُمْتُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 26, NULL, NULL, "حَتَّى مَتَى يُوجَدُ فِي قَلْبِ الأَنْبِيَاءِ الْمُتَنَبِّئِينَ بِالْكَذِبِ؟ بَلْ هُمْ أَنْبِيَاءُ خِدَاعِ قَلْبِهِمِ! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 27, NULL, NULL, "الَّذِينَ يُفَكِّرُونَ أَنْ يُنَسُّوا شَعْبِي اسْمِي بِأَحْلاَمِهِمِ الَّتِي يَقُصُّونَهَا الرَّجُلُ عَلَى صَاحِبِهِ كَمَا نَسِيَ آبَاؤُهُمُ اسْمِي لأَجْلِ الْبَعْلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 28, NULL, NULL, "اَلنَّبِيُّ الَّذِي مَعَهُ حُلْمٌ فَلْيَقُصَّ حُلْماً وَالَّذِي مَعَهُ كَلِمَتِي فَلْيَتَكَلَّمْ بِكَلِمَتِي بِالْحَقِّ. مَا لِلتِّبْنِ مَعَ الْحِنْطَةِ يَقُولُ الرَّبُّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 29, NULL, NULL, "أَلَيْسَتْ هَكَذَا كَلِمَتِي كَنَارٍ يَقُولُ الرَّبُّ وَكَمِطْرَقَةٍ تُحَطِّمُ الصَّخْرَ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 30, NULL, NULL, "لِذَلِكَ هَئَنَذَا عَلَى الأَنْبِيَاءِ يَقُولُ الرَّبُّ الَّذِينَ يَسْرِقُونَ كَلِمَتِي بَعْضُهُمْ مِنْ بَعْضٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 31, NULL, NULL, "هَئَنَذَا عَلَى الأَنْبِيَاءِ يَقُولُ الرَّبُّ الَّذِينَ يَأْخُذُونَ لِسَانَهُمْ وَيَقُولُونَ: قَالَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 32, NULL, NULL, "هَئَنَذَا عَلَى الَّذِينَ يَتَنَبَّأُونَ بِأَحْلاَمٍ كَاذِبَةٍ يَقُولُ الرَّبُّ الَّذِينَ يَقُصُّونَهَا وَيُضِلُّونَ شَعْبِي بِأَكَاذِيبِهِمْ وَمُفَاخَرَاتِهِمْ وَأَنَا لَمْ أُرْسِلْهُمْ وَلاَ أَمَرْتُهُمْ. فَلَمْ يُفِيدُوا هَذَا الشَّعْبَ فَائِدَةً يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 33, NULL, NULL, "وَإِذَا سَأَلَكَ هَذَا الشَّعْبُ أَوْ نَبِيٌّ أَوْ كَاهِنٌ: [مَا وَحْيُ الرَّبِّ؟] فَقُلْ لَهُمْ: [أَيُّ وَحْيٍ؟ إِنِّي أَرْفُضُكُمْ - هُوَ قَوْلُ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 34, NULL, NULL, "فَالنَّبِيُّ أَوِ الْكَاهِنُ أَوِ الشَّعْبُ الَّذِي يَقُولُ: وَحْيُ الرَّبِّ - أُعَاقِبُ ذَلِكَ الرَّجُلَ وَبَيْتَهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 35, NULL, NULL, "هَكَذَا تَقُولُونَ الرَّجُلُ لِصَاحِبِهِ وَالرَّجُلُ لأَخِيهِ: بِمَاذَا أَجَابَ الرَّبُّ وَمَاذَا تَكَلَّمَ بِهِ الرَّبُّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 36, NULL, NULL, "أَمَّا وَحْيُ الرَّبِّ فَلاَ تَذْكُرُوهُ بَعْدُ لأَنَّ كَلِمَةَ كُلِّ إِنْسَانٍ تَكُونُ وَحْيَهُ إِذْ قَدْ حَرَّفْتُمْ كَلاَمَ الإِلَهِ الْحَيِّ رَبِّ الْجُنُودِ إِلَهِنَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 37, NULL, NULL, "هَكَذَا تَقُولُ لِلنَّبِيِّ: بِمَاذَا أَجَابَكَ الرَّبُّ وَمَاذَا تَكَلَّمَ بِهِ الرَّبُّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 38, NULL, NULL, "وَإِذَا كُنْتُمْ تَقُولُونَ: وَحْيُ الرَّبِّ - فَلِذَلِكَ هَكَذَا قَالَ الرَّبُّ: مِنْ أَجْلِ قَوْلِكُمْ هَذِهِ الْكَلِمَةَ: وَحْيُ الرَّبِّ وَقَدْ أَرْسَلْتُ إِلَيْكُمْ قَائِلاً لاَ تَقُولُوا: وَحْيُ الرَّبِّ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 39, NULL, NULL, "لِذَلِكَ هَئَنَذَا أَنْسَاكُمْ نِسْيَاناً وَأَرْفُضُكُمْ مِنْ أَمَامِ وَجْهِي أَنْتُمْ وَالْمَدِينَةَ الَّتِي أَعْطَيْتُكُمْ وَآبَاءَكُمْ إِيَّاهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (23, 40, NULL, NULL, "وَأَجْعَلُ عَلَيْكُمْ عَاراً أَبَدِيّاً وَخِزْياً أَبَدِيّاً لاَ يُنْسَى]. ");
