INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 1, NULL, NULL, "أَبَرُّ أَنْتَ يَا رَبُّ مِنْ أَنْ أُخَاصِمَكَ. لَكِنْ أُكَلِّمُكَ مِنْ جِهَةِ أَحْكَامِكَ. لِمَاذَا تَنْجَحُ طَرِيقُ الأَشْرَارِ؟ اطْمَأَنَّ كُلُّ الْغَادِرِينَ غَدْراً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 2, NULL, NULL, "غَرَسْتَهُمْ فَأَصَّلُوا. نَمُوا وَأَثْمَرُوا ثَمَراً. أَنْتَ قَرِيبٌ فِي فَمِهِمْ وَبَعِيدٌ مِنْ كُلاَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 3, NULL, NULL, "وَأَنْتَ يَا رَبُّ عَرَفْتَنِي. رَأَيْتَنِي وَاخْتَبَرْتَ قَلْبِي مِنْ جِهَتِكَ. افْرِزْهُمْ كَغَنَمٍ لِلذَّبْحِ وَخَصِّصْهُمْ لِيَوْمِ الْقَتْلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 4, NULL, NULL, "حَتَّى مَتَى تَنُوحُ الأَرْضُ وَيَيْبَسُ عُشْبُ كُلِّ الْحَقْلِ؟ مِنْ شَرِّ السَّاكِنِينَ فِيهَا فَنِيَتِ الْبَهَائِمُ وَالطُّيُورُ لأَنَّهُمْ قَالُوا: [لاَ يَرَى آخِرَتَنَا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 5, NULL, NULL, "إِنْ جَرَيْتَ مَعَ الْمُشَاةِ فَأَتْعَبُوكَ فَكَيْفَ تُبَارِي الْخَيْلَ؟ وَإِنْ كُنْتَ مُنْبَطِحاً فِي أَرْضِ السَّلاَمِ فَكَيْفَ تَعْمَلُ فِي كِبْرِيَاءِ الأُرْدُنِّ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 6, NULL, NULL, "لأَنَّ إِخْوَتَكَ أَنْفُسَهُمْ وَبَيْتَ أَبِيكَ قَدْ غَادَرُوكَ هُمْ أَيْضاً. هُمْ أَيْضاً نَادُوا وَرَاءَكَ بِصَوْتٍ عَالٍ. لاَ تَأْتَمِنْهُمْ إِذَا كَلَّمُوكَ بِالْخَيْرِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 7, NULL, NULL, "[قَدْ تَرَكْتُ بَيْتِي. رَفَضْتُ مِيرَاثِي. دَفَعْتُ حَبِيبَةَ نَفْسِي لِيَدِ أَعْدَائِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 8, NULL, NULL, "صَارَ لِي مِيرَاثِي كَأَسَدٍ فِي الْوَعْرِ. نَطَقَ عَلَيَّ بِصَوْتِهِ. مِنْ أَجْلِ ذَلِكَ أَبْغَضْتُهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 9, NULL, NULL, "جَارِحَةٌ ضَبُعٌ مِيرَاثِي لِي. الْجَوَارِحُ حَوَالَيْهِ عَلَيْهِ. هَلُمَّ اجْمَعُوا كُلَّ حَيَوَانِ الْحَقْلِ. ايتُوا بِهَا لِلأَكْلِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 10, NULL, NULL, "رُعَاةٌ كَثِيرُونَ أَفْسَدُوا كَرْمِي دَاسُوا نَصِيبِي. جَعَلُوا نَصِيبِي الْمُشْتَهَى بَرِّيَّةً خَرِبَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 11, NULL, NULL, "جَعَلُوهُ خَرَاباً يَنُوحُ عَلَيَّ وَهُوَ خَرِبٌ. خَرِبَتْ كُلُّ الأَرْضِ لأَنَّهُ لاَ أَحَدَ يَضَعُ فِي قَلْبِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 12, NULL, NULL, "عَلَى جَمِيعِ الرَّوَابِي فِي الْبَرِّيَّةِ أَتَى النَّاهِبُونَ لأَنَّ سَيْفاً لِلرَّبِّ يَأْكُلُ مِنْ أَقْصَى الأَرْضِ إِلَى أَقْصَى الأَرْضِ. لَيْسَ سَلاَمٌ لأَحَدٍ مِنَ الْبَشَرِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 13, NULL, NULL, "زَرَعُوا حِنْطَةً وَحَصَدُوا شَوْكاً. أَعْيُوا وَلَمْ يَنْتَفِعُوا بَلْ خَزُوا مِنْ غَلاَّتِكُمْ مِنْ حُمُوِّ غَضَبِ الرَّبِّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 14, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ عَلَى جَمِيعِ جِيرَانِي الأَشْرَارِ الَّذِينَ يَلْمِسُونَ الْمِيرَاثَ الَّذِي أَوْرَثْتُهُ لِشَعْبِي إِسْرَائِيلَ: [هَئَنَذَا أَقْتَلِعُهُمْ عَنْ أَرْضِهِمْ وَأَقْتَلِعُ بَيْتَ يَهُوذَا مِنْ وَسَطِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 15, NULL, NULL, "وَيَكُونُ بَعْدَ اقْتِلاَعِي إِيَّاهُمْ أَنِّي أَرْجِعُ فَأَرْحَمُهُمْ وَأَرُدُّهُمْ كُلَّ وَاحِدٍ إِلَى مِيرَاثِهِ وَكُلَّ وَاحِدٍ إِلَى أَرْضِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 16, NULL, NULL, "وَيَكُونُ إِذَا تَعَلَّمُوا عِلْماً طُرُقَ شَعْبِي أَنِّي أَحْلِفُ بِاسْمِي: حَيٌّ هُوَ الرَّبُّ كَمَا عَلَّمُوا شَعْبِي أَنْ يَحْلِفُوا بِبَعْلٍ أَنَّهُمْ يُبْنَوْنَ فِي وَسَطِ شَعْبِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (12, 17, NULL, NULL, "وَإِنْ لَمْ يَسْمَعُوا فَإِنِّي أَقْتَلِعُ تِلْكَ الأُمَّةَ اقْتِلاَعاً وَأُبِيدُهَا يَقُولُ الرَّبُّ]. ");
