INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 1, NULL, NULL, "اَلْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ حِينَ كَانَ نَبُوخَذْنَصَّرُ مَلِكُ بَابِلَ وَكُلُّ جَيْشِهِ وَكُلُّ مَمَالِكِ أَرَاضِي سُلْطَانِ يَدِهِ وَكُلُّ الشُّعُوبِ يُحَارِبُونَ أُورُشَلِيمَ وَكُلُّ مُدُنِهَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 2, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: اذْهَبْ وَقُلْ لِصِدْقِيَّا مَلِكِ يَهُوذَا: هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا أَدْفَعُ هَذِهِ الْمَدِينَةَ لِيَدِ مَلِكِ بَابِلَ فَيُحْرِقُهَا بِالنَّارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 3, NULL, NULL, "وَأَنْتَ لاَ تُفْلِتُ مِنْ يَدِهِ بَلْ تُمْسَكُ إِمْسَاكاً وَتُدْفَعُ لِيَدِهِ وَتَرَى عَيْنَاكَ عَيْنَيْ مَلِكِ بَابِلَ وَتُكَلِّمُهُ فَماً لِفَمٍ وَتَذْهَبُ إِلَى بَابِلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 4, NULL, NULL, "وَلَكِنِ اسْمَعْ كَلِمَةَ الرَّبِّ يَا صِدْقِيَّا مَلِكَ يَهُوذَا. هَكَذَا قَالَ الرَّبُّ مِنْ جِهَتِكَ: لاَ تَمُوتُ بِالسَّيْفِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 5, NULL, NULL, "بِسَلاَمٍ تَمُوتُ وَبِإِحْرَاقِ آبَائِكَ الْمُلُوكِ الأَوَّلِينَ الَّذِينَ كَانُوا قَبْلَكَ هَكَذَا يُحْرِقُونَ لَكَ وَيَنْدُبُونَكَ قَائِلِينَ: آهِ يَا سَيِّدُ. لأَنِّي أَنَا تَكَلَّمْتُ بِالْكَلِمَةِ يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 6, NULL, NULL, "فَكَلَّمَ إِرْمِيَا النَّبِيُّ صِدْقِيَّا مَلِكَ يَهُوذَا بِكُلِّ هَذَا الْكَلاَمِ فِي أُورُشَلِيمَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 7, NULL, NULL, "إِذْ كَانَ جَيْشُ مَلِكِ بَابِلَ يُحَارِبُ أُورُشَلِيمَ وَكُلَّ مُدُنِ يَهُوذَا الْبَاقِيَةِ: لَخِيشَ وَعَزِيقَةَ. لأَنَّ هَاتَيْنِ بَقِيَتَا فِي مُدُنِ يَهُوذَا مَدِينَتَيْنِ حَصِينَتَيْنِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 8, NULL, NULL, "الْكَلِمَةُ الَّتِي صَارَتْ إِلَى إِرْمِيَا مِنْ الرَّبِّ بَعْدَ قَطْعِ الْمَلِكِ صِدْقِيَّا عَهْداً مَعَ كُلِّ الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ لِيُنَادُوا بِالْعِتْقِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 9, NULL, NULL, "أَنْ يُطْلِقَ كُلُّ وَاحِدٍ عَبْدَهُ وَكُلُّ وَاحِدٍ أَمَتَهُ الْعِبْرَانِيَّ وَالْعِبْرَانِيَّةَ حُرَّيْنِ حَتَّى لاَ يَسْتَعْبِدَهُمَا (أَيْ أَخَوَيْهِ الْيَهُودِيَّيْنِ) أَحَدٌ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 10, NULL, NULL, "فَلَمَّا سَمِعَ كُلُّ الرُّؤَسَاءِ وَكُلُّ الشَّعْبِ الَّذِينَ دَخَلُوا فِي الْعَهْدِ أَنْ يُطْلِقُوا كُلُّ وَاحِدٍ عَبْدَهُ وَكُلُّ وَاحِدٍ أَمَتَهُ حُرَّيْنِ وَلاَ يَسْتَعْبِدُوهُمَا بَعْدُ أَطَاعُوا وَأَطْلَقُوا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 11, NULL, NULL, "وَلَكِنَّهُمْ عَادُوا بَعْدَ ذَلِكَ فَأَرْجَعُوا الْعَبِيدَ وَالإِمَاءَ الَّذِينَ أَطْلَقُوهُمْ أَحْرَاراً وَأَخْضَعُوهُمْ عَبِيداً وَإِمَاءً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 12, NULL, NULL, "فَصَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 13, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: أَنَا قَطَعْتُ عَهْداً مَعَ آبَائِكُمْ يَوْمَ أَخْرَجْتُهُمْ مِنْ أَرْضِ مِصْرَ مِنْ بَيْتِ الْعَبِيدِ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 14, NULL, NULL, "فِي نِهَايَةِ سَبْعِ سِنِينَ تُطْلِقُونَ كُلُّ وَاحِدٍ أَخَاهُ الْعِبْرَانِيَّ الَّذِي بِيعَ لَكَ وَخَدَمَكَ سِتَّ سِنِينَ فَتُطْلِقُهُ حُرّاً مِنْ عِنْدِكَ. وَلَكِنْ لَمْ يَسْمَعْ آبَاؤُكُمْ لِي وَلاَ أَمَالُوا أُذُنَهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 15, NULL, NULL, "وَقَدْ رَجَعْتُمْ أَنْتُمُ الْيَوْمَ وَفَعَلْتُمْ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيَّ مُنَادِينَ بِالْعِتْقِ كُلُّ وَاحِدٍ إِلَى صَاحِبِهِ وَقَطَعْتُمْ عَهْداً أَمَامِي فِي الْبَيْتِ الَّذِي دُعِيَ بِاسْمِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 16, NULL, NULL, "ثُمَّ عُدْتُمْ وَدَنَّسْتُمُ اسْمِي وَأَرْجَعْتُمْ كُلُّ وَاحِدٍ عَبْدَهُ وَكُلُّ وَاحِدٍ أَمَتَهُ الَّذِينَ أَطْلَقْتُمُوهُم أَحْرَاراً لأَنْفُسِهِمْ وَأَخْضَعْتُمُوهُمْ لِيَكُونُوا لَكُمْ عَبِيداً وَإِمَاءً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 17, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: أَنْتُمْ لَمْ تَسْمَعُوا لِي لِتُنَادُوا بِالْعِتْقِ كُلُّ وَاحِدٍ إِلَى أَخِيهِ وَكُلُّ وَاحِدٍ إِلَى صَاحِبِهِ. هَئَنَذَا أُنَادِي لَكُمْ بِالْعِتْقِ يَقُولُ الرَّبُّ لِلسَّيْفِ وَالْوَبَإِ وَالْجُوعِ وَأَجْعَلُكُمْ قَلَقاً لِكُلِّ مَمَالِكِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 18, NULL, NULL, "وَأَدْفَعُ النَّاسَ الَّذِينَ تَعَدُّوا عَهْدِي الَّذِينَ لَمْ يُقِيمُوا كَلاَمَ الْعَهْدِ الَّذِي قَطَعُوهُ أَمَامِي. الْعِجْلَ الَّذِي قَطَعُوهُ إِلَى اثْنَيْنِ وَجَازُوا بَيْنَ قِطْعَتَيْهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 19, NULL, NULL, "رُؤَسَاءَ يَهُوذَا وَرُؤَسَاءَ أُورُشَلِيمَ الْخِصْيَانَ وَالْكَهَنَةَ وَكُلَّ شَعْبِ الأَرْضِ الَّذِينَ جَازُوا بَيْنَ قِطْعَتَيِ الْعِجْلِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 20, NULL, NULL, "أَدْفَعُهُمْ لِيَدِ أَعْدَائِهِمْ وَلِيَدِ طَالِبِي نُفُوسِهِمْ فَتَكُونُ جُثَثُهُمْ أَكْلاً لِطُيُورِ السَّمَاءِ وَوُحُوشِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 21, NULL, NULL, "وَأَدْفَعُ صِدْقِيَّا مَلِكَ يَهُوذَا وَرُؤَسَاءَهُ لِيَدِ أَعْدَائِهِمْ وَلِيَدِ طَالِبِي نُفُوسِهِمْ وَلِيَدِ جَيْشِ مَلِكِ بَابَِلَ الَّذِينَ صَعِدُوا عَنْكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (34, 22, NULL, NULL, "هَئَنَذَا آمُرُ يَقُولُ الرَّبُّ وَأَرُدُّهُمْ إِلَى هَذِهِ الْمَدِينَةِ فَيُحَارِبُونَهَا وَيَأْخُذُونَهَا وَيُحْرِقُونَهَا بِالنَّارِ وَأَجْعَلُ مُدُنَ يَهُوذَا خَرِبَةً بِلاَ سَاكِنٍ]. ");
