INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "اَلْكَلاَمُ الَّذِي صَارَ إِلَى إِرْمِيَا مِنْ الرَّبِّ حِينَ أَرْسَلَ إِلَيْهِ الْمَلِكُ صِدْقِيَّا فَشْحُورَ بْنَ مَلْكِيَّا وَصَفَنْيَا بْنَ مَعْسِيَّا الْكَاهِنَ قَائِلاً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "[اسْأَلِ الرَّبَّ مِنْ أَجْلِنَا لأَنَّ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ يُحَارِبُنَا. لَعَلَّ الرَّبَّ يَصْنَعُ مَعَنَا حَسَبَ كُلِّ عَجَائِبِهِ فَيَصْعَدَ عَنَّا]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "فَقَالَ لَهُمَا إِرْمِيَا: [هَكَذَا تَقُولاَنِ لِصِدْقِيَّا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أَرُدُّ أَدَوَاتِ الْحَرْبِ الَّتِي بِيَدِكُمُ الَّتِي أَنْتُمْ مُحَارِبُونَ بِهَا مَلِكَ بَابِلَ وَالْكِلْدَانِيِّينَ الَّذِينَ يُحَاصِرُونَكُمْ خَارِجَ السُّورِ وَأَجْمَعُهُمْ فِي وَسَطِ هَذِهِ الْمَدِينَةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "وَأَنَا أُحَارِبُكُمْ بِيَدٍ مَمْدُودَةٍ وَبِذِرَاعٍ شَدِيدَةٍ وَبِغَضَبٍ وَحُمُوٍّ وَغَيْظٍ عَظِيمٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "وَأَضْرِبُ سُكَّانَ هَذِهِ الْمَدِينَةِ النَّاسَ وَالْبَهَائِمَ مَعاً. بِوَبَأٍ عَظِيمٍ يَمُوتُونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "ثُمَّ بَعْدَ ذَلِكَ قَالَ الرَّبُّ: أَدْفَعُ صِدْقِيَّا مَلِكَ يَهُوذَا وَعَبِيدَهُ وَالشَّعْبَ وَالْبَاقِينَ فِي هَذِهِ الْمَدِينَةِ مِنَ الْوَبَإِ وَالسَّيْفِ وَالْجُوعِ لِيَدِ نَبُوخَذْنَصَّرَ مَلِكِ بَابِلَ وَلِيَدِ أَعْدَائِهِمْ وَلِيَدِ طَالِبِي نُفُوسِهِمْ فَيَضْرِبُهُمْ بِحَدِّ السَّيْفِ. لاَ يَتَرَأَّفُ عَلَيْهِمْ وَلاَ يُشْفِقُ وَلاَ يَرْحَمُ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "[وَتَقُولُ لِهَذَا الشَّعْبِ: هَكَذَا قَالَ الرَّبُّ. هَئَنَذَا أَجْعَلُ أَمَامَكُمْ طَرِيقَ الْحَيَاةِ وَطَرِيقَ الْمَوْتِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "الَّذِي يُقِيمُ فِي هَذِهِ الْمَدِينَةِ يَمُوتُ بِالسَّيْفِ وَالْجُوعِ وَالْوَبَإِ. وَالَّذِي يَخْرُجُ وَيَسْقُطُ إِلَى الْكِلْدَانِيِّينَ الَّذِينَ يُحَاصِرُونَكُمْ يَحْيَا وَتَصِيرُ نَفْسُهُ لَهُ غَنِيمَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "لأَنِّي قَدْ جَعَلْتُ وَجْهِي عَلَى هَذِهِ الْمَدِينَةِ لِلشَّرِّ لاَ لِلْخَيْرِ يَقُولُ الرَّبُّ. لِيَدِ مَلِكِ بَابِلَ تُدْفَعُ فَيُحْرِقُهَا بِالنَّارِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "[وَلِبَيْتِ مَلِكِ يَهُوذَا تَقُولُ: اسْمَعُوا كَلِمَةَ الرَّبِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "يَا بَيْتَ دَاوُدَ هَكَذَا قَالَ الرَّبُّ: اقْضُوا فِي الصَّبَاحِ عَدْلاً وَأَنْقِذُوا الْمَغْصُوبَ مِنْ يَدِ الظَّالِمِ لِئَلاَّ يَخْرُجَ كَنَارٍ غَضَبِي فَيُحْرِقَ وَلَيْسَ مَنْ يُطْفِئُ مِنْ أَجْلِ شَرِّ أَعْمَالِكُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "هَئَنَذَا ضِدُّكِ يَا سَاكِنَةَ الْعُمْقِ صَخْرَةَ السَّهْلِ يَقُولُ الرَّبُّ. الَّذِينَ يَقُولُونَ: مَنْ يَنْزِلُ عَلَيْنَا وَمَنْ يَدْخُلُ إِلَى مَنَازِلِنَا؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "وَلَكِنَّنِي أُعَاقِبُكُمْ حَسَبَ ثَمَرِ أَعْمَالِكُمْ يَقُولُ الرَّبُّ وَأُشْعِلُ نَاراً فِي وَعْرِهِ فَتَأْكُلُ مَا حَوَالَيْهَا]. ");
