INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (45, 1, NULL, NULL, "اَلْكَلِمَةُ الَّتِي تَكَلَّمَ بِهَا إِرْمِيَا النَّبِيُّ إِلَى بَارُوخَ بْنِ نِيرِيَّا عِنْدَ كَتَابَتِهِ هَذَا الْكَلاَمَ فِي سِفْرٍ عَنْ فَمِ إِرْمِيَا فِي السَّنَةِ الرَّابِعَةِ لِيَهُويَاقِيمَ بْنِ يُوشِيَّا مَلِكِ يَهُوذَا: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (45, 2, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ لَكَ يَا بَارُوخُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (45, 3, NULL, NULL, "قَدْ قُلْتَ: وَيْلٌ لِي لأَنَّ الرَّبَّ قَدْ زَادَ حُزْناً عَلَى أَلَمِي. قَدْ غُشِيَ عَلَيَّ في تَنَهُّدِي وَلَمْ أَجِدْ رَاحَةً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (45, 4, NULL, NULL, "[هَكَذَا تَقُولُ لَهُ: هَكَذَا قَالَ الرَّبُّ: هَئَنَذَا أَهْدِمُ مَا بَنَيْتُهُ وَأَقْتَلِعُ مَا غَرَسْتُهُ وَكُلَّ هَذِهِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (45, 5, NULL, NULL, "وَأَنْتَ فَهَلْ تَطْلُبُ لِنَفْسِكَ أُمُوراً عَظِيمَةً؟ لاَ تَطْلُبُ! لأَنِّي هَئَنَذَا جَالِبٌ شَرّاً عَلَى كُلِّ ذِي جَسَدٍ يَقُولُ الرَّبُّ وَأُعْطِيكَ نَفْسَكَ غَنِيمَةً فِي كُلِّ الْمَوَاضِعِ الَّتِي تَسِيرُ إِلَيْهَا]. ");
