INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 1, NULL, NULL, "كَلِمَةُ الرَّبِّ الَّتِي صَارَتْ إِلَى إِرْمِيَا النَّبِيِّ عَنِ الْفِلِسْطِينِيِّينَ قَبْلَ ضَرْبِ فِرْعَوْنَ غَزَّةَ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 2, NULL, NULL, "[هَكَذَا قَالَ الرَّبُّ هَا مِيَاهٌ تَصْعَدُ مِنَ الشِّمَالِ وَتَكُونُ سَيْلاً جَارِفاً فَتُغَشِّي الأَرْضَ وَمِلأَهَا الْمَدِينَةَ وَالسَّاكِنِينَ فِيهَا فَيَصْرُخُ النَّاسُ وَيُوَلْوِلُ كُلُّ سُكَّانِ الأَرْضِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 3, NULL, NULL, "مِنْ صَوْتِ قَرْعِ حَوَافِرِ أَقْوِيَائِهِ مِنْ صَرِيرِ مَرْكَبَاتِهِ وَصَرِيفِ بَكَرَاتِهِ لاَ تَلْتَفِتُ الآبَاءُ إِلَى الْبَنِينَ بِسَبَبِ ارْتِخَاءِ الأَيَادِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 4, NULL, NULL, "بِسَبَبِ الْيَوْمِ الآتِي لِهَلاَكِ كُلِّ الْفِلِسْطِينِيِّينَ لِيَنْقَرِضَ مِنْ صُورَ وَصَيْدُونَ كُلُّ بَقِيَّةٍ تُعِينُ لأَنَّ الرَّبَّ يُهْلِكُ الْفِلِسْطِينِيِّينَ بَقِيَّةَ جَزِيرَةِ كَفْتُورَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 5, NULL, NULL, "أَتَى الصُّلْعُ عَلَى غَزَّةَ. أُهْلِكَتْ أَشْقَلُونُ مَعَ بَقِيَّةِ وَطَائِهِمْ. حَتَّى مَتَى تَخْمِشِينَ نَفْسَكِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 6, NULL, NULL, "آهِ يَا سَيْفَ الرَّبِّ حَتَّى مَتَى لاَ تَسْتَرِيحُ؟ انْضَمَّ إِلَى غِمْدِكَ! اهْدَأْ وَاسْكُنْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (47, 7, NULL, NULL, "كَيْفَ يَسْتَرِيحُ وَالرَّبُّ قَدْ أَوْصَاهُ؟ عَلَى أَشْقَلُونَ وَعَلَى سَاحِلِ الْبَحْرِ هُنَاكَ وَاعَدَهُ!] ");
