INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 1, NULL, NULL, "فِي ذَلِكَ الزَّمَانِ يَقُولُ الرَّبُّ أَكُونُ إِلَهاً لِكُلِّ عَشَائِرِ إِسْرَائِيلَ وَهُمْ يَكُونُونَ لِي شَعْباً]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 2, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [قَدْ وَجَدَ نِعْمَةً فِي الْبَرِّيَّةِ الشَّعْبُ الْبَاقِي عَنِ السَّيْفِ إِسْرَائِيلُ حِينَ سِرْتُ لأُرِيحَهُ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 3, NULL, NULL, "تَرَاءَى لِي الرَّبُّ مِنْ بَعِيدٍ: [وَمَحَبَّةً أَبَدِيَّةً أَحْبَبْتُكِ مِنْ أَجْلِ ذَلِكَ أَدَمْتُ لَكِ الرَّحْمَةَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 4, NULL, NULL, "سَأَبْنِيكِ بَعْدُ فَتُبْنَيْنَ يَا عَذْرَاءَ إِسْرَائِيلَ. تَتَزَيَّنِينَ بَعْدُ بِدُفُوفِكِ وَتَخْرُجِينَ فِي رَقْصِ اللاَّعِبِينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 5, NULL, NULL, "تَغْرِسِينَ بَعْدُ كُرُوماً فِي جِبَالِ السَّامِرَةِ. يَغْرِسُ الْغَارِسُونَ وَيَبْتَكِرُونَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 6, NULL, NULL, "لأَنَّهُ يَكُونُ يَوْمٌ يُنَادِي فِيهِ النَّوَاطِيرُ فِي جِبَالِ أَفْرَايِمَ: قُومُوا فَنَصْعَدَ إِلَى صِهْيَوْنَ إِلَى الرَّبِّ إِلَهِنَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 7, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: رَنِّمُوا لِيَعْقُوبَ فَرَحاً وَاهْتِفُوا بِرَأْسِ الشُّعُوبِ. سَمِّعُوا سَبِّحُوا وَقُولُوا: خَلِّصْ يَا رَبُّ شَعْبَكَ بَقِيَّةَ إِسْرَائِيلَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 8, NULL, NULL, "هَئَنَذَا آتِي بِهِمْ مِنْ أَرْضِ الشِّمَالِ وَأَجْمَعُهُمْ مِنْ أَطْرَافِ الأَرْضِ. بَيْنَهُمُ الأَعْمَى وَالأَعْرَجُ الْحُبْلَى وَالْمَاخِضُ مَعاً. جَمْعٌ عَظِيمٌ يَرْجِعُ إِلَى هُنَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 9, NULL, NULL, "بِالْبُكَاءِ يَأْتُونَ وَبِالتَّضَرُّعَاتِ أَقُودُهُمْ. أُسَيِّرُهُمْ إِلَى أَنْهَارِ مَاءٍ فِي طَرِيقٍ مُسْتَقِيمَةٍ لاَ يَعْثُرُونَ فِيهَا. لأَنِّي صِرْتُ لإِسْرَائِيلَ أَباً وَأَفْرَايِمُ هُوَ بِكْرِي]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 10, NULL, NULL, "اِسْمَعُوا كَلِمَةَ الرَّبِّ أَيُّهَا الأُمَمُ وَأَخْبِرُوا فِي الْجَزَائِرِ الْبَعِيدَةِ وَقُولُوا: [مُبَدِّدُ إِسْرَائِيلَ يَجْمَعُهُ وَيَحْرُسُهُ كَرَاعٍ قَطِيعَهُ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 11, NULL, NULL, "لأَنَّ الرَّبَّ فَدَى يَعْقُوبَ وَفَكَّهُ مِنْ يَدِ الَّذِي هُوَ أَقْوَى مِنْهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 12, NULL, NULL, "فَيَأْتُونَ وَيُرَنِّمُونَ فِي مُرْتَفَعِ صِهْيَوْنَ وَيَجْرُونَ إِلَى جُودِ الرَّبِّ عَلَى الْحِنْطَةِ وَعَلَى الْخَمْرِ وَعَلَى الزَّيْتِ وَعَلَى أَبْنَاءِ الْغَنَمِ وَالْبَقَرِ. وَتَكُونُ نَفْسُهُمْ كَجَنَّةٍ رَيَّا وَلاَ يَعُودُونَ يَذُوبُونَ بَعْدُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 13, NULL, NULL, "حِينَئِذٍ تَفْرَحُ الْعَذْرَاءُ بِالرَّقْصِ وَالشُّبَّانُ وَالشُّيُوخُ مَعاً. وَأُحَوِّلُ نَوْحَهُمْ إِلَى طَرَبٍ وَأُعَزِّيهِمْ وَأُفَرِّحُهُمْ مِنْ حُزْنِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 14, NULL, NULL, "وَأُرْوِي نَفْسَ الْكَهَنَةِ مِنَ الدَّسَمِ وَيَشْبَعُ شَعْبِي مِنْ جُودِهِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 15, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [صَوْتٌ سُمِعَ فِي الرَّامَةِ نَوْحٌ بُكَاءٌ مُرٌّ. رَاحِيلُ تَبْكِي عَلَى أَوْلاَدِهَا وَتَأْبَى أَنْ تَتَعَزَّى عَنْ أَوْلاَدِهَا لأَنَّهُمْ لَيْسُوا بِمَوْجُودِينَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 16, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [امْنَعِي صَوْتَكِ عَنِ الْبُكَاءِ وَعَيْنَيْكِ عَنِ الدُّمُوعِ لأَنَّهُ يُوجَدُ جَزَاءٌ لِعَمَلِكِ يَقُولُ الرَّبُّ. فَيَرْجِعُونَ مِنْ أَرْضِ الْعَدُوِّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 17, NULL, NULL, "وَيُوجَدُ رَجَاءٌ لِآخِرَتِكِ يَقُولُ الرَّبُّ]. فَيَرْجِعُ الأَبْنَاءُ إِلَى تُخُمِهِمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 18, NULL, NULL, "سَمْعاً سَمِعْتُ أَفْرَايِمَ يَنْتَحِبُ: [أَدَّبْتَنِي فَتَأَدَّبْتُ كَعِجْلٍ غَيْرِ مَرُوضٍ. تَوِّبْنِي فَأَتُوبَ لأَنَّكَ أَنْتَ الرَّبُّ إِلَهِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 19, NULL, NULL, "لأَنِّي بَعْدَ رُجُوعِي نَدِمْتُ وَبَعْدَ تَعَلُّمِي صَفَقْتُ عَلَى فَخْذِي. خَزِيتُ وَخَجِلْتُ لأَنِّي قَدْ حَمَلْتُ عَارَ صِبَايَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 20, NULL, NULL, "هَلْ أَفْرَايِمُ ابْنٌ عَزِيزٌ لَدَيَّ أَوْ وَلَدٌ مُسِرٌّ؟ لأَنِّي كُلَّمَا تَكَلَّمْتُ بِهِ أَذْكُرُهُ بَعْدُ ذِكْراً. مِنْ أَجْلِ ذَلِكَ حَنَّتْ أَحْشَائِي إِلَيْهِ. رَحْمَةً أَرْحَمُهُ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 21, NULL, NULL, "اِنْصِبِي لِنَفْسِكِ صُوًى. اجْعَلِي لِنَفْسِكِ أَنْصَاباً. اجْعَلِي قَلْبَكِ نَحْوَ السِّكَّةِ الطَّرِيقِ الَّتِي ذَهَبْتِ فِيهَا. ارْجِعِي يَا عَذْرَاءَ إِسْرَائِيلَ. ارْجِعِي إِلَى مُدُنِكِ هَذِهِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 22, NULL, NULL, "حَتَّى مَتَى تَطُوفِينَ أَيَّتُهَا الْبِنْتُ الْمُرْتَدَّةُ؟ لأَنَّ الرَّبَّ قَدْ خَلَقَ شَيْئاً حَدِيثاً فِي الأَرْضِ. أُنْثَى تُحِيطُ بِرَجُلٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 23, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: [سَيَقُولُونَ بَعْدُ هَذِهِ الْكَلِمَةَ فِي أَرْضِ يَهُوذَا وَفِي مُدُنِهَا عِنْدَمَا أَرُدُّ سَبْيَهُمْ: يُبَارِكُكَ الرَّبُّ يَا مَسْكَنَ الْبِرِّ يَا أَيُّهَا الْجَبَلُ الْمُقَدَّسُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 24, NULL, NULL, "فَيَسْكُنُ فِيهِ يَهُوذَا وَكُلُّ مُدُنِهِ مَعاً الْفَلاَّحُونَ وَالَّذِينَ يُسَرِّحُونَ الْقُطْعَانَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 25, NULL, NULL, "لأَنِّي أَرْوَيْتُ النَّفْسَ الْمُعْيِيَةَ وَمَلَأْتُ كُلَّ نَفْسٍ ذَائِبَةٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 26, NULL, NULL, "عَلَى ذَلِكَ اسْتَيْقَظْتُ وَنَظَرْتُ وَلَذَّ لِي نَوْمِي]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 27, NULL, NULL, "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأَزْرَعُ بَيْتَ إِسْرَائِيلَ وَبَيْتَ يَهُوذَا بِزَرْعِ إِنْسَانٍ وَزَرْعِ حَيَوَانٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 28, NULL, NULL, "وَيَكُونُ كَمَا سَهِرْتُ عَلَيْهِمْ لِلاِقْتِلاَعِ وَالْهَدْمِ وَالْقَرْضِ وَالإِهْلاَكِ وَالأَذَى كَذَلِكَ أَسْهَرُ عَلَيْهِمْ لِلْبِنَاءِ وَالْغَرْسِ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 29, NULL, NULL, "فِي تِلْكَ الأَيَّامِ لاَ يَقُولُونَ بَعْدُ: [الآبَاءُ أَكَلُوا حِصْرِماً وَأَسْنَانُ الأَبْنَاءِ ضَرِسَتْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 30, NULL, NULL, "بَلْ: [كُلُّ وَاحِدٍ يَمُوتُ بِذَنْبِهِ]. كُلُّ إِنْسَانٍ يَأْكُلُ الْحِصْرِمَ تَضْرَسُ أَسْنَانُهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 31, NULL, NULL, "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأَقْطَعُ مَعَ بَيْتِ إِسْرَائِيلَ وَمَعَ بَيْتِ يَهُوذَا عَهْداً جَدِيداً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 32, NULL, NULL, "لَيْسَ كَالْعَهْدِ الَّذِي قَطَعْتُهُ مَعَ آبَائِهِمْ يَوْمَ أَمْسَكْتُهُمْ بِيَدِهِمْ لأُخْرِجَهُمْ مِنْ أَرْضِ مِصْرَ حِينَ نَقَضُوا عَهْدِي فَرَفَضْتُهُمْ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 33, NULL, NULL, "بَلْ هَذَا هُوَ الْعَهْدُ الَّذِي أَقْطَعُهُ مَعَ بَيْتِ إِسْرَائِيلَ بَعْدَ تِلْكَ الأَيَّامِ يَقُولُ الرَّبُّ: أَجْعَلُ شَرِيعَتِي فِي دَاخِلِهِمْ وَأَكْتُبُهَا عَلَى قُلُوبِهِمْ وَأَكُونُ لَهُمْ إِلَهاً وَهُمْ يَكُونُونَ لِي شَعْباً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 34, NULL, NULL, "وَلاَ يُعَلِّمُونَ بَعْدُ كُلُّ وَاحِدٍ صَاحِبَهُ وَكُلُّ وَاحِدٍ أَخَاهُ قَائِلِينَ: [اعْرِفُوا الرَّبَّ] لأَنَّهُمْ كُلَّهُمْ سَيَعْرِفُونَنِي مِنْ صَغِيرِهِمْ إِلَى كَبِيرِهِمْ يَقُولُ الرَّبُّ. لأَنِّي أَصْفَحُ عَنْ إِثْمِهِمْ وَلاَ أَذْكُرُ خَطِيَّتَهُمْ بَعْدُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 35, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ الْجَاعِلُ الشَّمْسَ لِلإِضَاءَةِ نَهَاراً وَفَرَائِضَ الْقَمَرِ وَالنُّجُومِ لِلإِضَاءَةِ لَيْلاً الزَّاجِرُ الْبَحْرَ حِينَ تَعِجُّ أَمْوَاجُهُ رَبُّ الْجُنُودِ اسْمُهُ: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 36, NULL, NULL, "[إِنْ كَانَتْ هَذِهِ الْفَرَائِضُ تَزُولُ مِنْ أَمَامِي يَقُولُ الرَّبُّ فَإِنَّ نَسْلَ إِسْرَائِيلَ أَيْضاً يَكُفُّ مِنْ أَنْ يَكُونَ أُمَّةً أَمَامِي كُلَّ الأَيَّامِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 37, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: إِنْ كَانَتِ السَّمَاوَاتُ تُقَاسُ مِنْ فَوْقُ وَتُفْحَصُ أَسَاسَاتُ الأَرْضِ مِنْ أَسْفَلُ فَإِنِّي أَنَا أَيْضاً أَرْفُضُ كُلَّ نَسْلِ إِسْرَائِيلَ مِنْ أَجْلِ كُلِّ مَا عَمِلُوا يَقُولُ الرَّبُّ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 38, NULL, NULL, "هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَتُبْنَى الْمَدِينَةُ لِلرَّبِّ مِنْ بُرْجِ حَنَنْئِيلَ إِلَى بَابِ الزَّاوِيَةِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 39, NULL, NULL, "وَيَخْرُجُ بَعْدُ خَيْطُ الْقِيَاسِ مُقَابِلَهُ عَلَى أَكَمَةِ جَارِبَ وَيَسْتَدِيرُ إِلَى جَوْعَةَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (31, 40, NULL, NULL, "وَيَكُونُ كُلُّ وَادِي الْجُثَثِ وَالرَّمَادِ وَكُلُّ الْحُقُولِ إِلَى وَادِي قَدْرُونَ إِلَى زَاوِيَةِ بَابِ الْخَيْلِ شَرْقاً قُدْساً لِلرَّبِّ. لاَ تُقْلَعُ وَلاَ تُهْدَمُ إِلَى الأَبَدِ. ");
