INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 1, NULL, NULL, "وَكَانَ لَمَّا فَرَغَ إِرْمِيَا مِنْ أَنْ كَلَّمَ كُلَّ الشَّعْبِ بِكُلِّ كَلاَمِ الرَّبِّ إِلَهِهِمِ الَّذِي أَرْسَلَهُ الرَّبُّ إِلَهُهُمْ إِلَيْهِمْ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 2, NULL, NULL, "أَنَّ عَزَرْيَا بْنَ هُوشَعْيَا وَيُوحَانَانَ بْنَ قَارِيحَ وَكُلَّ الرِّجَالِ الْمُتَكَبِّرِينَ قَالُوا لإِرْمِيَا: [أَنْتَ مُتَكَلِّمٌ بِالْكَذِبِ! لَمْ يُرْسِلْكَ الرَّبُّ إِلَهُنَا لِتَقُولَ لاَ تَذْهَبُوا إِلَى مِصْرَ لِتَتَغَرَّبُوا هُنَاكَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 3, NULL, NULL, "بَلْ بَارُوخُ بْنُ نِيرِيَّا مُهَيِّجُكَ عَلَيْنَا لِتَدْفَعَنَا لِيَدِ الْكِلْدَانِيِّينَ لِيَقْتُلُونَا وَيَسْبُونَا إِلَى بَابِلَ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 4, NULL, NULL, "فَلَمْ يَسْمَعْ يُوحَانَانُ بْنُ قَارِيحَ وَكُلُّ رُؤَسَاءِ الْجُيُوشِ وَكُلُّ الشَّعْبِ لِصَوْتِ الرَّبِّ بِالإِقَامَةِ فِي أَرْضِ يَهُوذَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 5, NULL, NULL, "بَلْ أَخَذَ يُوحَانَانُ بْنُ قَارِيحَ وَكُلُّ رُؤَسَاءِ الْجُيُوشِ كُلَّ بَقِيَّةِ يَهُوذَا الَّذِينَ رَجَعُوا مِنْ كُلِّ الأُمَمِ الَّذِينَ طُوِّحُوا إِلَيْهِمْ لِيَتَغَرَّبُوا فِي أَرْضِ يَهُوذَا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 6, NULL, NULL, "الرِّجَالَ وَالنِّسَاءَ وَالأَطْفَالَ وَبَنَاتِ الْمَلِكِ وَكُلَّ الأَنْفُسِ الَّذِينَ تَرَكَهُمْ نَبُوزَرَادَانُ رَئِيسُ الشُّرَطِ مَعَ جَدَلْيَا بْنِ أَخِيقَامَ بْنِ شَافَانَ وَإِرْمِيَا النَّبِيِّ وَبَارُوخَ بْنِ نِيرِيَّا ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 7, NULL, NULL, "فَجَاءُوا إِلَى أَرْضِ مِصْرَ لأَنَّهُمْ لَمْ يَسْمَعُوا لِصَوْتِ الرَّبِّ وَأَتُوا إِلَى تَحْفَنِيسَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 8, NULL, NULL, "ثُمَّ صَارَتْ كَلِمَةُ الرَّبِّ إِلَى إِرْمِيَا فِي تَحْفَنِيسَ قَائِلَةً: ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 9, NULL, NULL, "[خُذْ بِيَدِكَ حِجَارَةً كَبِيرَةً وَاطْمُرْهَا فِي الْمِلاَطِ فِي الْمَلْبِنِ الَّذِي عِنْدَ بَابِ بَيْتِ فِرْعَوْنَ فِي تَحْفَنِيسَ أَمَامَ رِجَالٍ يَهُودٍ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 10, NULL, NULL, "وَقُلْ لَهُمْ: هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أُرْسِلُ وَآخُذُ نَبُوخَذْنَصَّرَ مَلِكَ بَابِلَ عَبْدِي وَأَضَعُ كُرْسِيَّهُ فَوْقَ هَذِهِ الْحِجَارَةِ الَّتِي طَمَرْتُهَا فَيُبْسِطُ دِيبَاجَهُ عَلَيْهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 11, NULL, NULL, "وَيَأْتِي وَيَضْرِبُ أَرْضَ مِصْرَ الَّذِي لِلْمَوْتِ فَلِلْمَوْتِ وَالَّذِي لِلسَّبْيِ فَلِلسَّبْيِ وَالَّذِي لِلسَّيْفِ فَلِلسَّيْفِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 12, NULL, NULL, "وَأُوقِدُ نَاراً فِي بُيُوتِ آلِهَةِ مِصْرَ فَيُحْرِقُهَا وَيَسْبِيهَا وَيَلْبَسُ أَرْضَ مِصْرَ كَمَا يَلْبَسُ الرَّاعِي رِدَاءَهُ ثُمَّ يَخْرُجُ مِنْ هُنَاكَ بِسَلاَمٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (43, 13, NULL, NULL, "وَيَكْسِرُ أَنْصَابَ بَيْتَ شَمْسٍ الَّتِي فِي أَرْضِ مِصْرَ وَيُحْرِقُ بُيُوتَ آلِهَةِ مِصْرَ بِالنَّارِ]. ");
