INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "يَا لَيْتَ رَأْسِي مَاءٌ وَعَيْنَيَّ يَنْبُوعُ دُمُوعٍ فَأَبْكِيَ نَهَاراً وَلَيْلاً قَتْلَى بِنْتِ شَعْبِي. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "يَا لَيْتَ لِي فِي الْبَرِّيَّةِ مَبِيتَ مُسَافِرِينَ فَأَتْرُكَ شَعْبِي وَأَنْطَلِقَ مِنْ عِنْدِهِمْ لأَنَّهُمْ جَمِيعاً زُنَاةٌ جَمَاعَةُ خَائِنِينَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "يَمُدُّونَ أَلْسِنَتَهُمْ كَقِسِيِّهِمْ لِلْكَذِبِ. لاَ لِلْحَقِّ قَوُوا فِي الأَرْضِ. لأَنَّهُمْ خَرَجُوا مِنْ شَرٍّ إِلَى شَرٍّ وَإِيَّايَ لَمْ يَعْرِفُوا يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "اِحْتَرِزُوا كُلُّ وَاحِدٍ مِنْ صَاحِبِهِ وَعَلَى كُلِّ أَخٍ لاَ تَتَّكِلُوا لأَنَّ كُلَّ أَخٍ يَعْقِبُ عَقِباً وَكُلَّ صَاحِبٍ يَسْعَى فِي الْوِشَايَةِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "وَيَخْتِلُ الإِنْسَانُ صَاحِبَهُ وَلاَ يَتَكَلَّمُونَ بِالْحَقِّ. عَلَّمُوا أَلْسِنَتَهُمُ التَّكَلُّمَ بِالْكَذِبِ وَتَعِبُوا فِي الاِفْتِرَاءِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "مَسْكَنُكَ فِي وَسَطِ الْمَكْرِ. بِالْمَكْرِ أَبُوا أَنْ يَعْرِفُونِي يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ: [هَئَنَذَا أُنَقِّيهِمْ وَأَمْتَحِنُهُمْ. لأَنِّي مَاذَا أَعْمَلُ مِنْ أَجْلِ بِنْتِ شَعْبِي؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "لِسَانُهُمْ سَهْمٌ قَتَّالٌ يَتَكَلَّمُ بِالْغِشِّ. بِفَمِهِ يُكَلِّمُ صَاحِبَهُ بِسَلاَمٍ وَفِي قَلْبِهِ يَضَعُ لَهُ كَمِيناً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "أَفَمَا أُعَاقِبُهُمْ عَلَى هَذِهِ يَقُولُ الرَّبُّ؟ أَمْ لاَ تَنْتَقِمُ نَفْسِي مِنْ أُمَّةٍ كَهَذِهِ؟]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "عَلَى الْجِبَالِ أَرْفَعُ بُكَاءً وَمَرْثَاةً وَعَلَى مَرَاعِي الْبَرِّيَّةِ نَدْباً لأَنَّهَا احْتَرَقَتْ فَلاَ إِنْسَانَ عَابِرٌ وَلاَ يُسْمَعُ صَوْتُ الْمَاشِيَةِ. مِنْ طَيْرِ السَّمَاوَاتِ إِلَى الْبَهَائِمِ هَرَبَتْ مَضَتْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "وَأَجْعَلُ أُورُشَلِيمَ رُجَماً وَمَأْوَى بَنَاتِ آوَى وَمُدُنَ يَهُوذَا أَجْعَلُهَا خَرَاباً بِلاَ سَاكِنٍ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "مَنْ هُوَ الإِنْسَانُ الْحَكِيمُ الَّذِي يَفْهَمُ هَذِهِ وَالَّذِي كَلَّمَهُ فَمُ الرَّبِّ فَيُخْبِرُ بِهَا؟ لِمَاذَا بَادَتِ الأَرْضُ وَاحْتَرَقَتْ كَبَرِّيَّةٍ بِلاَ عَابِرٍ؟ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَقَالَ الرَّبُّ: [عَلَى تَرْكِهِمْ شَرِيعَتِي الَّتِي جَعَلْتُهَا أَمَامَهُمْ وَلَمْ يَسْمَعُوا لِصَوْتِي وَلَمْ يَسْلُكُوا بِهَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "بَلْ سَلَكُوا وَرَاءَ عِنَادِ قُلُوبِهِمْ وَوَرَاءَ الْبَعْلِيمِ الَّتِي عَلَّمَهُمْ إِيَّاهَا آبَاؤُهُمْ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ رَبُّ الْجُنُودِ إِلَهُ إِسْرَائِيلَ: هَئَنَذَا أُطْعِمُ هَذَا الشَّعْبَ أَفْسَنْتِيناً وَأَسْقِيهِمْ مَاءَ الْعَلْقَمِ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "وَأُبَدِّدُهُمْ فِي أُمَمٍ لَمْ يَعْرِفُوهَا هُمْ وَلاَ آبَاؤُهُمْ وَأُطْلِقُ وَرَاءَهُمُ السَّيْفَ حَتَّى أُفْنِيَهُمْ]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "هَكَذَا قَالَ رَبُّ الْجُنُودِ: [تَأَمَّلُوا وَادْعُوا النَّادِبَاتِ فَيَأْتِينَ وَأَرْسِلُوا إِلَى الْحَكِيمَاتِ فَيُقْبِلْنَ ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "وَيُسْرِعْنَ وَيَرْفَعْنَ عَلَيْنَا مَرْثَاةً فَتَذْرِفَ أَعْيُنُنَا دُمُوعاً وَتَفِيضَ أَجْفَانُنَا مَاءً. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "لأَنَّ صَوْتَ رِثَايَةٍ سُمِعَ مِنْ صِهْيَوْنَ: كَيْفَ أُهْلِكْنَا؟ خَزِينَا جِدّاً لأَنَّنَا تَرَكْنَا الأَرْضَ لأَنَّهُمْ هَدَمُوا مَسَاكِنَنَا. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "بَلِ اسْمَعْنَ أَيَّتُهَا النِّسَاءُ كَلِمَةَ الرَّبِّ وَلْتَقْبَلْ آذَانُكُنَّ كَلِمَةَ فَمِهِ وَعَلِّمْنَ بَنَاتِكُنَّ الرِّثَايَةَ وَالْمَرْأَةُ صَاحِبَتَهَا النَّدْبَ! ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "لأَنَّ الْمَوْتَ طَلَعَ إِلَى كُوانَا دَخَلَ قُصُورَنَا لِيَقْطَعَ الأَطْفَالَ مِنْ خَارِجٍ وَالشُّبَّانَ مِنَ السَّاحَاتِ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "تَكَلَّمَ. هَكَذَا يَقُولُ الرَّبُّ. وَتَسْقُطُ جُثَّةُ الإِنْسَانِ كَدِمْنَةٍ عَلَى وَجْهِ الْحَقْلِ وَكَقَبْضَةٍ وَرَاءَ الْحَاصِدِ وَلَيْسَ مَنْ يَجْمَعُ!]. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: [لاَ يَفْتَخِرَنَّ الْحَكِيمُ بِحِكْمَتِهِ وَلاَ يَفْتَخِرِ الْجَبَّارُ بِجَبَرُوتِهِ وَلاَ يَفْتَخِرِ الْغَنِيُّ بِغِنَاهُ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "بَلْ بِهَذَا لِيَفْتَخِرَنَّ الْمُفْتَخِرُ: بِأَنَّهُ يَفْهَمُ وَيَعْرِفُنِي أَنِّي أَنَا الرَّبُّ الصَّانِعُ رَحْمَةً وَقَضَاءً وَعَدْلاً فِي الأَرْضِ لأَنِّي بِهَذِهِ أُسَرُّ يَقُولُ الرَّبُّ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "[هَا أَيَّامٌ تَأْتِي يَقُولُ الرَّبُّ وَأُعَاقِبُ كُلَّ مَخْتُونٍ وَأَغْلَفَ. ");
INSERT INTO jeremiah (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "مِصْرَ وَيَهُوذَا وَأَدُومَ وَبَنِي عَمُّونَ وَمُوآبَ وَكُلَّ مَقْصُوصِي الشَّعْرِ مُسْتَدِيراً السَّاكِنِينَ فِي الْبَرِّيَّةِ لأَنَّ كُلَّ الأُمَمِ غُلْفٌ وَكُلَّ بَيْتِ إِسْرَائِيلَ غُلْفُ الْقُلُوبِ]. ");
