INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 1, NULL, NULL, "وَجَمَعَ دَاوُدُ كُلَّ رُؤَسَاءِ إِسْرَائِيلَ, رُؤَسَاءَ الأَسْبَاطِ وَرُؤَسَاءَ الْفِرَقِ الْخَادِمِينَ الْمَلِكَ, وَرُؤَسَاءَ الأُلُوفِ وَرُؤَسَاءَ الْمِئَاتِ, وَرُؤَسَاءَ كُلِّ الأَمْوَالِ وَالأَمْلاَكِ الَّتِي لِلْمَلِكِ وَلِبَنِيهِ, مَعَ الْخِصْيَانِ وَالأَبْطَالِ وَكُلِّ جَبَابِرَةِ الْبَأْسِ, إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 2, NULL, NULL, "وَوَقَفَ دَاوُدُ الْمَلِكُ وَقَالَ: «اِسْمَعُونِي يَا إِخْوَتِي وَشَعْبِي. كَانَ فِي قَلْبِي أَنْ أَبْنِيَ بَيْتَ قَرَارٍ لِتَابُوتِ عَهْدِ الرَّبِّ وَلِمَوْطِئِ قَدَمَيْ إِلَهِنَا, وَقَدْ هَيَّأْتُ لِلْبِنَاءِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 3, NULL, NULL, "وَلَكِنَّ اللَّهَ قَالَ لِي: لاَ تَبْنِي بَيْتاً لاِسْمِي لأَنَّكَ أَنْتَ رَجُلُ حُرُوبٍ وَقَدْ سَفَكْتَ دَماً. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 4, NULL, NULL, "وَقَدِ اخْتَارَنِي الرَّبُّ إِلَهُ إِسْرَائِيلَ مِنْ كُلِّ بَيْتِ أَبِي لأَكُونَ مَلِكاً عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ, لأَنَّهُ إِنَّمَا اخْتَارَ يَهُوذَا رَئِيساً, وَمِنْ بَيْتِ يَهُوذَا بَيْتَ أَبِي, وَمِنْ بَنِي أَبِي سُرَّ بِي لِيُمَلِّكَنِي عَلَى كُلِّ إِسْرَائِيلَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 5, NULL, NULL, "وَمِنْ كُلِّ بَنِيَّ (لأَنَّ الرَّبَّ أَعْطَانِي بَنِينَ كَثِيرِينَ) اخْتَارَ سُلَيْمَانَ ابْنِي لِيَجْلِسَ عَلَى كُرْسِيِّ مَمْلَكَةِ الرَّبِّ عَلَى إِسْرَائِيلَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 6, NULL, NULL, "وَقَالَ لِي: إِنَّ سُلَيْمَانَ ابْنَكَ هُوَ يَبْنِي بَيْتِي وَدِيَارِي, لأَنِّي اخْتَرْتُهُ لِي ابْناً, وَأَنَا أَكُونُ لَهُ أَباً, ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 7, NULL, NULL, "وَأُثَبِّتُ مَمْلَكَتَهُ إِلَى الأَبَدِ إِذَا تَشَدَّدَ لِلْعَمَلِ حَسَبَ وَصَايَايَ وَأَحْكَامِي كَهَذَا الْيَوْمِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 8, NULL, NULL, "وَالآنَ فِي أَعْيُنِ كُلِّ إِسْرَائِيلَ مَحْفَلِ الرَّبِّ, وَفِي سَمَاعِ إِلَهِنَا, احْفَظُوا وَاطْلُبُوا جَمِيعَ وَصَايَا الرَّبِّ إِلَهِكُمْ لِتَرِثُوا الأَرْضَ الْجَيِّدَةَ وَتُوَرِّثُوهَا لأَوْلاَدِكُمْ بَعْدَكُمْ إِلَى الأَبَدِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 9, NULL, NULL, "وَأَنْتَ يَا سُلَيْمَانُ ابْنِي اعْرِفْ إِلَهَ أَبِيكَ وَاعْبُدْهُ بِقَلْبٍ كَامِلٍ وَنَفْسٍ رَاغِبَةٍ, لأَنَّ الرَّبَّ يَفْحَصُ جَمِيعَ الْقُلُوبِ وَيَفْهَمُ كُلَّ تَصَوُّرَاتِ الأَفْكَارِ. فَإِذَا طَلَبْتَهُ يُوجَدُ مِنْكَ, وَإِذَا تَرَكْتَهُ يَرْفُضُكَ إِلَى الأَبَدِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 10, NULL, NULL, "اُنْظُرِ الآنَ لأَنَّ الرَّبَّ قَدِ اخْتَارَكَ لِتَبْنِيَ بَيْتاً لِلْمَقْدِسِ, فَتَشَدَّدْ وَاعْمَلْ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 11, NULL, NULL, "وَأَعْطَى دَاوُدُ سُلَيْمَانَ ابْنَهُ مِثَالَ الرِّوَاقِ وَبُيُوتِهِ وَخَزَائِنِهِ وَعَلاَلِيِّهِ وَمَخَادِعِهِ الدَّاخِلِيَّةِ وَبَيْتِ الْغِطَاءِ, ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 12, NULL, NULL, "وَمِثَالَ كُلِّ مَا كَانَ عِنْدَهُ بِالرُّوحِ لِدِيَارِ بَيْتِ الرَّبِّ وَلِجَمِيعِ الْمَخَادِعِ حَوَالَيْهِ, وَلِخَزَائِنِ بَيْتِ اللَّهِ وَخَزَائِنِ الأَقْدَاسِ, ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 13, NULL, NULL, "وَلِفِرَقِ الْكَهَنَةِ وَاللاَّوِيِّينَ, وَلِكُلِّ عَمَلِ خِدْمَةِ بَيْتِ الرَّبِّ, وَلِكُلِّ آنِيَةِ خِدْمَةِ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 14, NULL, NULL, "فَمِنَ الذَّهَبِ بِالْوَزْنِ لِمَا هُوَ مِنْ ذَهَبٍ لِكُلِّ آنِيَةِ خِدْمَةٍ فَخِدْمَةٍ, وَلِجَمِيعِ آنِيَةِ الْفِضَّةِ فِضَّةً بِالْوَزْنِ لِكُلِّ آنِيَةِ خِدْمَةٍ فَخِدْمَةٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 15, NULL, NULL, "وَبِالْوَزْنِ لِمَنَائِرِ الذَّهَبِ وَسُرُجِهَا مِنْ ذَهَبٍ بِالْوَزْنِ لِكُلِّ مَنَارَةٍ فَمَنَارَةٍ وَسُرُجِهَا, وَلِمَنَائِرِ الْفِضَّةِ بِالْوَزْنِ لِكُلِّ مَنَارَةٍ وَسُرُجِهَا حَسَبَ خِدْمَةِ مَنَارَةٍ فَمَنَارَةٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 16, NULL, NULL, "وَذَهَباً بِالْوَزْنِ لِمَوَائِدِ خُبْزِ الْوُجُوهِ لِكُلِّ مَائِدَةٍ فَمَائِدَةٍ, وَفِضَّةً لِمَوَائِدِ الْفِضَّةِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 17, NULL, NULL, "وَذَهَباً خَالِصاً لِلْمَنَاشِلِ وَالْمَنَاضِحِ وَالْكُؤُوسِ. وَلأَقْدَاحِ الذَّهَبِ بِالْوَزْنِ لِقَدَحٍ فَقَدَحٍ, وَلأَقْدَاحِ الْفِضَّةِ بِالْوَزْنِ لِقَدَحٍ فَقَدَحٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 18, NULL, NULL, "وَلِمَذْبَحِ الْبَخُورِ ذَهَباً مُصَفًّى بِالْوَزْنِ, وَذَهَباً لِمِثَالِ مَرْكَبَةِ الْكَرُوبِيمِ الْبَاسِطَةِ أَجْنِحَتَهَا الْمُظَلِّلَةِ تَابُوتَ عَهْدِ الرَّبِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 19, NULL, NULL, "وَقَالَ: «قَدْ أَفْهَمَنِي الرَّبُّ كُلَّ ذَلِكَ بِالْكِتَابَةِ بِيَدِهِ عَلَيَّ, أَيْ كُلَّ أَشْغَالِ الْمِثَالِ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 20, NULL, NULL, "وَقَالَ دَاوُدُ لِسُلَيْمَانَ ابْنِهِ: «تَشَدَّدْ وَتَشَجَّعْ وَاعْمَلْ. لاَ تَخَفْ وَلاَ تَرْتَعِبْ, لأَنَّ الرَّبَّ الإِلَهَ إِلَهِي مَعَكَ. لاَ يَخْذُلُكَ وَلاَ يَتْرُكُكَ حَتَّى تُكَمِّلَ كُلَّ عَمَلِ خِدْمَةِ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (28, 21, NULL, NULL, "وَهُوَذَا فِرَقُ الْكَهَنَةِ وَاللاَّوِيِّينَ لِكُلِّ خِدْمَةِ بَيْتِ اللَّهِ. وَمَعَكَ فِي كُلِّ عَمَلٍ كُلُّ نَبِيهٍ بِحِكْمَةٍ لِكُلِّ خِدْمَةٍ وَالرُّؤَسَاءُ, وَكُلُّ الشَّعْبِ تَحْتَ كُلِّ أَوَامِرِكَ». ");
