INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "وَوَقَفَ الشَّيْطَانُ ضِدَّ إِسْرَائِيلَ وَأَغْوَى دَاوُدَ لِيُحْصِيَ إِسْرَائِيلَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "فَقَالَ دَاوُدُ لِيُوآبَ وَلِرُؤَسَاءِ الشَّعْبِ: «اذْهَبُوا عُدُّوا إِسْرَائِيلَ مِنْ بِئْرَِ سَبْعٍَ إِلَى دَانَ, وَأْتُوا إِلَيَّ فَأَعْلَمَ عَدَدَهُمْ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "فَقَالَ يُوآبُ: «لِيَزِدِ الرَّبُّ عَلَى شَعْبِهِ أَمْثَالَهُمْ مِئَةَ ضِعْفٍ. أَلَيْسُوا جَمِيعاً يَا سَيِّدِي الْمَلِكَ عَبِيداً لِسَيِّدِي؟ لِمَاذَا يَطْلُبُ هَذَا سَيِّدِي؟ لِمَاذَا يَكُونُ سَبَبَ إِثْمٍ لإِسْرَائِيلَ؟» ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "فَاشْتَدَّ كَلاَمُ الْمَلِكِ عَلَى يُوآبَ. فَخَرَجَ يُوآبُ وَطَافَ فِي كُلِّ إِسْرَائِيلَ ثُمَّ جَاءَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "فَدَفَعَ يُوآبُ جُمْلَةَ عَدَدِ الشَّعْبِ إِلَى دَاوُدَ, فَكَانَ كُلُّ إِسْرَائِيلَ مِلْيُوناً وَمِئَةَ أَلْفِ رَجُلٍ مُسْتَلِّي السَّيْفِ وَيَهُوذَا أَرْبَعَ مِئَةٍ وَسَبْعِينَ أَلْفَ رَجُلٍ مُسْتَلِّي السَّيْفِ, ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "وَأَمَّا لاَوِي وَبِنْيَامِينُ فَلَمْ يَعُدَّهُمْ مَعَهُمْ لأَنَّ كَلاَمَ الْمَلِكِ كَانَ مَكْرُوهاً لَدَى يُوآبَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَقَبُحَ فِي عَيْنَيِ اللَّهِ هَذَا الأَمْرُ فَضَرَبَ إِسْرَائِيلَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "فَقَالَ دَاوُدُ لِلَّهِ: «لَقَدْ أَخْطَأْتُ جِدّاً حَيْثُ عَمِلْتُ هَذَا الأَمْرَ. وَالآنَ أَزِلْ إِثْمَ عَبْدِكَ لأَنِّي سَفِهْتُ جِدّاً». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "فَقالَ الرَّبُّ لِجَادَ رَائِي دَاوُدَ: ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "«اذْهَبْ وَقُلْ لِدَاوُدَ: هَكَذَا قَالَ الرَّبُّ: ثَلاَثَةً أَنَا عَارِضٌ عَلَيْكَ فَاخْتَرْ لِنَفْسِكَ وَاحِداً مِنْهَا فَأَفْعَلَهُ بِكَ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "فَجَاءَ جَادُ إِلَى دَاوُدَ وَقَالَ لَهُ: «هَكَذَا قَالَ الرَّبُّ: اقْبَلْ لِنَفْسِكَ ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "إِمَّا ثَلاَثَ سِنِينَ جُوعٌ, أَوْ ثَلاَثَةَ أَشْهُرٍ هَلاَكٌ أَمَامَ مُضَايِقِيكَ وَسَيْفُ أَعْدَائِكَ يُدْرِكُكَ, أَوْ ثَلاَثَةَ أَيَّامٍ يَكُونُ فِيهَا سَيْفُ الرَّبِّ وَوَبَأٌ فِي الأَرْضِ, وَمَلاَكُ الرَّبِّ يَعْثُو فِي كُلِّ تُخُومِ إِسْرَائِيلَ. فَانْظُرِ الآنَ مَاذَا أَرُدُّ جَوَاباً لِمُرْسِلِي». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "فَقَالَ دَاوُدُ لِجَادٍ: «قَدْ ضَاقَ بِيَ الأَمْرُ جِدّاً. دَعْنِي أَسْقُطْ فِي يَدِ الرَّبِّ لأَنَّ مَرَاحِمَهُ كَثِيرَةٌ, وَلاَ أَسْقُطُ فِي يَدِ إِنْسَانٍ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "فَجَعَلَ الرَّبُّ وَبَأً فِي إِسْرَائِيلَ, فَسَقَطَ مِنْ إِسْرَائِيلَ سَبْعُونَ أَلْفَ رَجُلٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "وَأَرْسَلَ اللَّهُ مَلاَكاً عَلَى أُورُشَلِيمَ لإِهْلاَكِهَا, وَفِيمَا هُوَ يُهْلِكُ رَأَى الرَّبُّ فَنَدِمَ عَلَى الشَّرِّ, وَقَالَ لِلْمَلاَكِ الْمُهْلِكِ: «كَفَى الآنَ, رُدَّ يَدَكَ!» وَكَانَ مَلاَكُ الرَّبِّ وَاقِفاً عَُِنْدَ بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "وَرَفَعَ دَاوُدُ عَيْنَيْهِ فَرَأَى مَلاَكَ الرَّبِّ وَاقِفاً بَيْنَ الأَرْضِ وَالسَّمَاءِ, وَسَيْفُهُ مَسْلُولٌ بِيَدِهِ وَمَمْدُودٌ عَلَى أُورُشَلِيمَ. فَسَقَطَ دَاوُدُ وَالشُّيُوخُ عَلَى وُجُوهِهِمْ مُكْتَسِينَ بِالْمُسُوحِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "وَقَالَ دَاوُدُ لِلَّهِ: «أَلَسْتُ أَنَا هُوَ الَّذِي أَمَرَ بِإِحْصَاءِ الشَّعْبِ؟ وَأَنَا هُوَ الَّذِي أَخْطَأَ وَأَسَاءَ, وَأَمَّا هَؤُلاَءِ الْخِرَافُ فَمَاذَا عَمِلُوا؟ فَأَيُّهَا الرَّبُّ إِلَهِي لِتَكُنْ يَدُكَ عَلَيَّ وَعَلَى بَيْتِ أَبِي لاَ عَلَى شَعْبِكَ لِضَرْبِهِمْ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "فَكَلَّمَ مَلاَكُ الرَّبِّ جَادَ أَنْ يَقُولَ لِدَاوُدَ أَنْ يَصْعَدَ دَاوُدُ لِيُقِيمَ مَذْبَحاً لِلرَّبِّ فِي بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "فَصَعِدَ دَاوُدُ حَسَبَ كَلاَمِ جَادَ الَّذِي تَكَلَّمَ بِهِ بِاسْمِ الرَّبِّ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "فَالْتَفَتَ أُرْنَانُ فَرَأَى الْمَلاَكَ. وَبَنُوهُ الأَرْبَعَةُ مَعَهُ اخْتَبَأُوا, وَكَانَ أُرْنَانُ يَدْرُسُ حِنْطَةً. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 21, NULL, NULL, "وَجَاءَ دَاوُدُ إِلَى أُرْنَانَ. وَتَطَلَّعَ أُرْنَانُ فَرَأَى دَاوُدَ وَخَرَجَ مِنَ الْبَيْدَرِ وَسَجَدَ لِدَاوُدَ عَلَى وَجْهِهِ إِلَى الأَرْضِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 22, NULL, NULL, "فَقَالَ دَاوُدُ لِأُرْنَانَ: «أَعْطِنِي مَكَانَ الْبَيْدَرِ فَأَبْنِيَ فِيهِ مَذْبَحاً لِلرَّبِّ. بِفِضَّةٍ كَامِلَةٍ أَعْطِنِي إِيَّاهُ, فَتَكُفَّ الضَّرْبَةُ عَنِ الشَّعْبِ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 23, NULL, NULL, "فَقَالَ أُرْنَانُ لِدَاوُدَ: «خُذْهُ لِنَفْسِكَ, وَلْيَفْعَلْ سَيِّدِي الْمَلِكُ مَا يَحْسُنُ فِي عَيْنَيْهِ. انْظُرْ. قَدْ أَعْطَيْتُ الْبَقَرَ لِلْمُحْرَقَةِ, وَالنَّوَارِجَ لِلْوَقُودِ, وَالْحِنْطَةَ لِلتَّقْدِمَةِ. الْجَمِيعَ أَعْطَيْتُ». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 24, NULL, NULL, "فَقَالَ الْمَلِكُ دَاوُدُ لِأُرْنَانَ: «لاَ! بَلْ شِرَاءً أَشْتَرِيهِ بِفِضَّةٍ كَامِلَةٍ, لأَنِّي لاَ آخُذُ مَا لَكَ لِلرَّبِّ فَأُصْعِدَ مُحْرَقَةً مَجَّانِيَّةً». ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 25, NULL, NULL, "وَدَفَعَ دَاوُدُ لِأُرْنَانَ عَنِ الْمَكَانِ ذَهَباً وَزْنُهُ سِتُّ مِئَةِ شَاقِلٍ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 26, NULL, NULL, "وَبَنَى دَاوُدُ هُنَاكَ مَذْبَحاً لِلرَّبِّ, وَأَصْعَدَ مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ, وَدَعَا الرَّبَّ فَأَجَابَهُ بِنَارٍ مِنَ السَّمَاءِ عَلَى مَذْبَحِ الْمُحْرَقَةِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 27, NULL, NULL, "وَأَمَرَ الرَّبُّ الْمَلاَكَ فَرَدَّ سَيْفَهُ إِلَى غِمْدِهِ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 28, NULL, NULL, "فِي ذَلِكَ الْوَقْتِ لَمَّا رَأَى دَاوُدُ أَنَّ الرَّبَّ قَدْ أَجَابَهُ فِي بَيْدَرِ أُرْنَانَ الْيَبُوسِيِّ ذَبَحَ هُنَاكَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 29, NULL, NULL, "وَمَسْكَنُ الرَّبِّ الَّذِي عَمِلَهُ مُوسَى فِي الْبَرِّيَّةِ وَمَذْبَحُ الْمُحْرَقَةِ كَانَا فِي ذَلِكَ الْوَقْتِ فِي الْمُرْتَفَعَةِ فِي جِبْعُونَ. ");
INSERT INTO chronicles_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 30, NULL, NULL, "وَلَمْ يَسْتَطِعْ دَاوُدُ أَنْ يَذْهَبَ إِلَى أَمَامِهِ لِيَسْأَلَ اللَّهَ لأَنَّهُ خَافَ مِنْ جِهَةِ سَيْفِ مَلاَكِ الرَّبِّ ");
