INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَيْلٌ لِلْمُفْتَكِرِينَ بِالْبُطْلِ وَالصَّانِعِينَ الشَّرَّ عَلَى مَضَاجِعِهِمْ. فِي نُورِ الصَّبَاحِ يَفْعَلُونَهُ لأَنَّهُ فِي قُدْرَةِ يَدِهِمْ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَإِنَّهُمْ يَشْتَهُونَ الْحُقُولَ وَيَغْتَصِبُونَهَا وَالْبُيُوتَ وَيَأْخُذُونَهَا وَيَظْلِمُونَ الرَّجُلَ وَبَيْتَهُ وَالإِنْسَانَ وَمِيرَاثَهُ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: «هَئَنَذَا أَفْتَكِرُ عَلَى هَذِهِ الْعَشِيرَةِ بِشَرٍّ لاَ تُزِيلُونَ مِنْهُ أَعْنَاقَكُمْ وَلاَ تَسْلُكُونَ بِالتَّشَامُخِ لأَنَّهُ زَمَانٌ رَدِيءٌ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "«فِي ذَلِكَ الْيَوْمِ يُنْطَقُ عَلَيْكُمْ بِهَجْوٍ وَيُرْثَى بِمَرْثَاةٍ وَيُقَالُ: خَرِبْنَا خَرَاباً. بَدَلَ نَصِيبِ شَعْبِي. كَيْفَ يَنْزِعُهُ عَنِّي؟ يَقْسِمُ لِلْمُرْتَدِّ حُقُولَنَا». ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "لِذَلِكَ لاَ يَكُونُ لَكَ مَنْ يُلْقِي حَبْلاً فِي نَصِيبٍ بَيْنَ جَمَاعَةِ الرَّبِّ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "يَتَنَبَّأُونَ قَائِلِينَ: «لاَ تَتَنَبَّأُوا». لاَ يَتَنَبَّأُونَ عَنْ هَذِهِ الأُمُورِ. لاَ يَزُولُ الْعَارُ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "أَيُّهَا الْمُسَمَّى بَيْتَ يَعْقُوبَ هَلْ قَصُرَتْ رُوحُ الرَّبِّ؟ أَهَذِهِ أَفْعَالُهُ؟ «أَلَيْسَتْ أَقْوَالِي صَالِحَةً نَحْوَ مَنْ يَسْلُكُ بِالاِسْتِقَامَةِ؟ ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَلَكِنْ بِالأَمْسِ قَامَ شَعْبِي كَعَدُوٍّ. تَنْزِعُونَ الرِّدَاءَ عَنِ الثَّوْبِ مِنَ الْمُجْتَازِينَ بِالطُّمَأْنِينَةِ وَمِنَ الرَّاجِعِينَ مِنَ الْقِتَالِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "تَطْرُدُونَ نِسَاءَ شَعْبِي مِنْ بَيْتِ تَنَعُّمِهِنَّ. تَأْخُذُونَ عَنْ أَطْفَالِهِنَّ زِينَتِي إِلَى الأَبَدِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "«قُومُوا وَاذْهَبُوا لأَنَّهُ لَيْسَتْ هَذِهِ هِيَ الرَّاحَةَ. مِنْ أَجْلِ نَجَاسَةٍ تُهْلِكُ وَالْهَلاَكُ شَدِيدٌ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "لَوْ كَانَ أَحَدٌ وَهُوَ سَالِكٌ بِالرِّيحِ وَالْكَذِبِ يَكْذِبُ قَائِلاً: أَتَنَبَّأُ لَكَ عَنِ الْخَمْرِ وَالْمُسْكِرِ لَكَانَ هُوَ نَبِيَّ هَذَا الشَّعْبِ! ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "«إِنِّي أَجْمَعُ جَمِيعَكَ يَا يَعْقُوبُ. أَضُمُّ بَقِيَّةَ إِسْرَائِيلَ. أَضَعُهُمْ مَعاً كَغَنَمِ الْحَظِيرَةِ كَقَطِيعٍ فِي وَسَطِ مَرْعَاهُ يَضِجُّ مِنَ النَّاسِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "قَدْ صَعِدَ الْفَاتِكُ أَمَامَهُ. يَقْتَحِمُونَ وَيَعْبُرُونَ مِنَ الْبَابِ وَيَخْرُجُونَ مِنْهُ وَيَجْتَازُ مَلِكُهُمْ أَمَامَهُمْ وَالرَّبُّ فِي رَأْسِهِمْ». ");
