INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "قَوْلُ الرَّبِّ الَّذِي صَارَ إِلَى مِيخَا الْمُورَشْتِيِّ فِي أَيَّامِ يُوثَامَ وَآحَازَ وَحَزَقِيَّا مُلُوكِ يَهُوذَا الَّذِي رَآهُ عَلَى السَّامِرَةِ وَأُورُشَلِيمَ: ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "اِسْمَعُوا أَيُّهَا الشُّعُوبُ جَمِيعُكُمْ. أَصْغِي أَيَّتُهَا الأَرْضُ وَمِلْؤُهَا. وَلْيَكُنِ السَّيِّدُ الرَّبُّ شَاهِداً عَلَيْكُمُ السَّيِّدُ مِنْ هَيْكَلِ قُدْسِهِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَإِنَّهُ هُوَذَا الرَّبُّ يَخْرُجُ مِنْ مَكَانِهِ وَيَنْزِلُ وَيَمْشِي عَلَى شَوَامِخِ الأَرْضِ ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "فَتَذُوبُ الْجِبَالُ تَحْتَهُ وَتَنْشَقُّ الْوِدْيَانُ كَالشَّمْعِ قُدَّامَ النَّارِ. كَالْمَاءِ الْمُنْصَبِّ فِي مُنْحَدَرٍ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "كُلُّ هَذَا مِنْ أَجْلِ إِثْمِ يَعْقُوبَ وَمِنْ أَجْلِ خَطِيَّةِ بَيْتِ إِسْرَائِيلَ. مَا هُوَ ذَنْبُ يَعْقُوبَ؟ أَلَيْسَ هُوَ السَّامِرَةَ! وَمَا هِيَ مُرْتَفَعَاتُ يَهُوذَا؟ أَلَيْسَتْ هِيَ أُورُشَلِيمَ! ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "«فَأَجْعَلُ السَّامِرَةَ خَرِبَةً فِي الْبَرِّيَّةِ مَغَارِسَ لِلْكُرُومِ وَأُلْقِي حِجَارَتَهَا إِلَى الْوَادِي وَأَكْشِفُ أُسُسَهَا. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "وَجَمِيعُ تَمَاثِيلِهَا الْمَنْحُوتَةِ تُحَطَّمُ وَكُلُّ أَعْقَارِهَا تُحْرَقُ بِالنَّارِ وَجَمِيعُ أَصْنَامِهَا أَجْعَلُهَا خَرَاباً لأَنَّهَا مِنْ عُقْرِ الزَّانِيَةِ جَمَعَتْهَا وَإِلَى عُقْرِ الزَّانِيَةِ تَعُودُ!». ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ أَنُوحُ وَأُوَلْوِلُ. أَمْشِي حَافِياً وَعُرْيَاناً. أَصْنَعُ نَحِيباً كَبَنَاتِ آوَى وَنَوْحاً كَرِعَالِ النَّعَامِ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "لأَنَّ جِرَاحَاتِهَا عَدِيمَةُ الشِّفَاءِ لأَنَّهَا قَدْ أَتَتْ إِلَى يَهُوذَا وَصَلَتْ إِلَى بَابِ شَعْبِي إِلَى أُورُشَلِيمَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "لاَ تُخْبِرُوا فِي جَتَّ لاَ تَبْكُوا فِي عَكَّاءَ. تَمَرَّغِي فِي التُّرَابِ فِي بَيْتِ عَفْرَةَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "اُعْبُرِي يَا سَاكِنَةَ شَافِيرَ عُرْيَانَةً وَخَجِلَةً. السَّاكِنَةُ فِي صَانَانَ لاَ تَخْرُجُ. نَوْحُ بَيْتِ هَأَيْصِلَ يَأْخُذُ عِنْدَكُمْ مَقَامَهُ ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "لأَنَّ السَّاكِنَةَ فِي مَارُوثَ اغْتَمَّتْ لأَجْلِ خَيْرَاتِهَا لأَنَّ شَرّاً قَدْ نَزَلَ مِنْ عِنْدِ الرَّبِّ إِلَى بَابِ أُورُشَلِيمَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "شُدِّي الْمَرْكَبَةَ بِالْجَوَادِ يَا سَاكِنَةَ لاَخِيشَ. (هِيَ أَوَّلُ خَطِيَّةٍ لاِبْنَةِ صِهْيَوْنَ) لأَنَّهُ فِيكِ وُجِدَتْ ذُنُوبُ إِسْرَائِيلَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "لِذَلِكَ تُعْطِينَ إِطْلاَقاً لِمُورَشَةِ جَتَّ. تَصِيرُ بُيُوتُ أَكْزِيبَ كَاذِبَةً لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "آتِي إِلَيْكِ أَيْضاً بِالْوَارِثِ يَا سَاكِنَةَ مَرِيشَةَ. يَأْتِي إِلَى عَدُلاَّمَ مَجْدُ إِسْرَائِيلَ. ");
INSERT INTO micah (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "كُونِي قَرْعَاءَ وَجُزِّي مِنْ أَجْلِ بَنِي تَنَعُّمِكِ. وَسِّعِي قَرْعَتَكِ كَالنَّسْرِ لأَنَّهُمْ قَدِ انْتَفُوا عَنْكِ. ");
