INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 1, NULL, NULL, "فَهَرَبَ دَاوُدُ مِنْ نَايُوتَ فِي الرَّامَةِ, وَجَاءَ وَقَالَ قُدَّامَ يُونَاثَانَ: «مَاذَا عَمِلْتُ وَمَا هُوَ إِثْمِي وَمَا هِيَ خَطِيَّتِي أَمَامَ أَبِيكَ حَتَّى يَطْلُبَ نَفْسِي؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 2, NULL, NULL, "فَقَالَ لَهُ: «حَاشَا. لاَ تَمُوتُ. هُوَذَا أَبِي لاَ يَعْمَلُ أَمْراً كَبِيراً وَلاَ أَمْراً صَغِيراً إِلَّا وَيُخْبِرُنِي بِهِ. وَلِمَاذَا يُخْفِي عَنِّي أَبِي هَذَا الأَمْرَ؟ لَيْسَ كَذَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 3, NULL, NULL, "فَحَلَفَ أَيْضاً دَاوُدُ وَقَالَ: «إِنَّ أَبَاكَ قَدْ عَلِمَ أَنِّي قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ, فَقَالَ: لاَ يَعْلَمْ يُونَاثَانُ هَذَا لِئَلَّا يَغْتَمَّ. وَلَكِنْ حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنَّهُ كَخَطْوَةٍ بَيْنِي وَبَيْنَ الْمَوْتِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 4, NULL, NULL, "فَقَالَ يُونَاثَانُ لِدَاوُدَ: «مَهْمَا تَقُلْ نَفْسُكَ أَفْعَلْهُ لَكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 5, NULL, NULL, "فَقَالَ دَاوُدُ لِيُونَاثَانَ: «هُوَذَا الشَّهْرُ غَداً حِينَمَا أَجْلِسُ مَعَ الْمَلِكِ لِلأَكْلِ. وَلَكِنْ أَرْسِلْنِي فَأَخْتَبِئَ فِي الْحَقْلِ إِلَى مَسَاءِ الْيَوْمِ الثَّالِثِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 6, NULL, NULL, "وَإِذَا افْتَقَدَنِي أَبُوكَ, فَقُلْ: قَدْ طَلَبَ دَاوُدُ مِنِّي طِلْبَةً أَنْ يَرْكُضَ إِلَى بَيْتِ لَحْمٍ مَدِينَتِهِ, لأَنَّ هُنَاكَ ذَبِيحَةً سَنَوِيَّةً لِكُلِّ الْعَشِيرَةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 7, NULL, NULL, "فَإِنْ قَالَ: حَسَناً. كَانَ سَلاَمٌ لِعَبْدِكَ. وَلَكِنْ إِنِ اغْتَاظَ غَيْظاً, فَاعْلَمْ أَنَّهُ قَدْ أُعِدَّ الشَّرُّ عِنْدَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 8, NULL, NULL, "فَتَعْمَلُ مَعْرُوفاً مَعَ عَبْدِكَ, لأَنَّكَ بِعَهْدِ الرَّبِّ أَدْخَلْتَ عَبْدَكَ مَعَكَ. وَإِنْ كَانَ فِيَّ إِثْمٌ فَاقْتُلْنِي أَنْتَ, وَلِمَاذَا تَأْتِي بِي إِلَى أَبِيكَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 9, NULL, NULL, "فَقَالَ يُونَاثَانُ: «حَاشَا لَكَ! لأَنَّهُ لَوْ عَلِمْتُ أَنَّ الشَّرَّ قَدْ أُعِدَّ عِنْدَ أَبِي لِيَأْتِيَ عَلَيْكَ, أَفَمَا كُنْتُ أُخْبِرُكَ بِهِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 10, NULL, NULL, "فَقَالَ دَاوُدُ لِيُونَاثَانَ: «مَنْ يُخْبِرُنِي إِنْ جَاوَبَكَ أَبُوكَ شَيْئاً قَاسِياً؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 11, NULL, NULL, "فَقَالَ يُونَاثَانُ لِدَاوُدَ: «تَعَالَ نَخْرُجُ إِلَى الْحَقْلِ». فَخَرَجَا كِلاَهُمَا إِلَى الْحَقْلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 12, NULL, NULL, "وَقَالَ يُونَاثَانُ لِدَاوُدَ: «يَا رَبُّ إِلَهَ إِسْرَائِيلَ, مَتَى اخْتَبَرْتُ أَبِي مِثْلَ الآنَ غَداً أَوْ بَعْدَ غَدٍ, فَإِنْ كَانَ خَيْرٌ لِدَاوُدَ وَلَمْ أُرْسِلْ حِينَئِذٍ فَأُخْبِرَهُ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 13, NULL, NULL, "فَهَكَذَا يَفْعَلُ الرَّبُّ لِيُونَاثَانَ وَهَكَذَا يَزِيدُ. وَإِنِ اسْتَحْسَنَ أَبِي الشَّرَّ نَحْوَكَ, فَإِنِّي أُخْبِرُكَ وَأُطْلِقُكَ فَتَذْهَبُ بِسَلاَمٍ. وَلْيَكُنِ الرَّبُّ مَعَكَ كَمَا كَانَ مَعَ أَبِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 14, NULL, NULL, "وَلاَ وَأَنَا حَيٌّ بَعْدُ تَصْنَعُ مَعِي إِحْسَانَ الرَّبِّ حَتَّى لاَ أَمُوتَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 15, NULL, NULL, "بَلْ لاَ تَقْطَعُ مَعْرُوفَكَ عَنْ بَيْتِي إِلَى الأَبَدِ, وَلاَ حِينَ يَقْطَعُ الرَّبُّ أَعْدَاءَ دَاوُدَ جَمِيعاً عَنْ وَجْهِ الأَرْضِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 16, NULL, NULL, "فَعَاهَدَ يُونَاثَانُ بَيْتَ دَاوُدَ وَقَالَ: «لِيَطْلُبِ الرَّبُّ مِنْ يَدِ أَعْدَاءِ دَاوُدَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 17, NULL, NULL, "ثُمَّ عَادَ يُونَاثَانُ وَاسْتَحْلَفَ دَاوُدَ بِمَحَبَّتِهِ لَهُ لأَنَّهُ أَحَبَّهُ مَحَبَّةَ نَفْسِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 18, NULL, NULL, "وَقَالَ لَهُ يُونَاثَانُ: «غَداً الشَّهْرُ فَتُفْتَقَدُ لأَنَّ مَوْضِعَكَ يَكُونُ خَالِياً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 19, NULL, NULL, "وَفِي الْيَوْمِ الثَّالِثِ تَنْزِلُ سَرِيعاً وَتَأْتِي إِلَى الْمَوْضِعِ الَّذِي اخْتَبَأْتَ فِيهِ يَوْمَ الْعَمَلِ, وَتَجْلِسُ بِجَانِبِ حَجَرِ الاِفْتِرَاقِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 20, NULL, NULL, "وَأَنَا أَرْمِي ثَلاَثَةَ سِهَامٍ إِلَى جَانِبِهِ كَأَنِّي أَرْمِي هَدَفاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 21, NULL, NULL, "وَحِينَئِذٍ أُرْسِلُ الْغُلاَمَ قَائِلاً: اذْهَبِ الْتَقِطِ السِّهَامَ. فَإِنْ قُلْتُ لِلْغُلاَمِ: هُوَذَا السِّهَامُ دُونَكَ فَجَائِياً, خُذْهَا. فَتَعَالَ لأَنَّ لَكَ سَلاَماً. لاَ يُوجَدُ شَيْءٌ. حَيٌّ هُوَ الرَّبُّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 22, NULL, NULL, "وَلَكِنْ إِنْ قُلْتُ هَكَذَا لِلْغُلاَمِ: هُوَذَا السِّهَامُ دُونَكَ فَصَاعِداً. فَاذْهَبْ لأَنَّ الرَّبَّ قَدْ أَطْلَقَكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 23, NULL, NULL, "وَأَمَّا الْكَلاَمُ الَّذِي تَكَلَّمْنَا بِهِ أَنَا وَأَنْتَ فَهُوَذَا الرَّبُّ بَيْنِي وَبَيْنَكَ إِلَى الأَبَدِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 24, NULL, NULL, "فَاخْتَبَأَ دَاوُدُ فِي الْحَقْلِ. وَكَانَ الشَّهْرُ, فَجَلَسَ الْمَلِكُ عَلَى الطَّعَامِ لِيَأْكُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 25, NULL, NULL, "فَجَلَسَ الْمَلِكُ فِي مَوْضِعِهِ حَسَبَ كُلِّ مَرَّةٍ عَلَى مَجْلِسٍ عِنْدَ الْحَائِطِ. وَقَامَ يُونَاثَانُ وَجَلَسَ أَبْنَيْرُ إِلَى جَانِبِ شَاوُلَ, وَخَلاَ مَوْضِعُ دَاوُدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 26, NULL, NULL, "وَلَمْ يَقُلْ شَاوُلُ شَيْئاً فِي ذَلِكَ الْيَوْمِ لأَنَّهُ قَالَ: «لَعَلَّهُ عَارِضٌ. غَيْرُ طَاهِرٍ هُوَ. إِنَّهُ لَيْسَ طَاهِراً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 27, NULL, NULL, "وَكَانَ فِي الْغَدِ الثَّانِي مِنَ الشَّهْرِ أَنَّ مَوْضِعَ دَاوُدَ خَلاَ, فَقَالَ شَاوُلُ لِيُونَاثَانَ ابْنِهِ: «لِمَاذَا لَمْ يَأْتِ ابْنُ يَسَّى إِلَى الطَّعَامِ لاَ أَمْسِ وَلاَ الْيَوْمَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 28, NULL, NULL, "فَأَجَابَ يُونَاثَانُ شَاوُلَ: «إِنَّ دَاوُدَ طَلَبَ مِنِّي أَنْ يَذْهَبَ إِلَى بَيْتِ لَحْمٍ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 29, NULL, NULL, "وَقَالَ: أَطْلِقْنِي لأَنَّ عِنْدَنَا ذَبِيحَةَ عَشِيرَةٍ فِي الْمَدِينَةِ, وَقَدْ أَوْصَانِي أَخِي بِذَلِكَ. وَالآنَ إِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَدَعْنِي أُفْلِتُ وَأَرَى إِخْوَتِي. لِذَلِكَ لَمْ يَأْتِ إِلَى مَائِدَةِ الْمَلِكِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 30, NULL, NULL, "فَحَمِيَ غَضَبُ شَاوُلَ عَلَى يُونَاثَانَ وَقَالَ لَهُ: «يَا ابْنَ الْمُتَعَوِّجَةِ الْمُتَمَرِّدَةِ, أَمَا عَلِمْتُ أَنَّكَ قَدِ اخْتَرْتَ ابْنَ يَسَّى لِخِزْيِكَ وَخِزْيِ عَوْرَةِ أُمِّكَ؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 31, NULL, NULL, "لأَنَّهُ مَا دَامَ ابْنُ يَسَّى حَيّاً عَلَى الأَرْضِ لاَ تُثْبَتُ أَنْتَ وَلاَ مَمْلَكَتُكَ. وَالآنَ أَرْسِلْ وَأْتِ بِهِ إِلَيَّ لأَنَّهُ ابْنُ الْمَوْتِ هُوَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 32, NULL, NULL, "فَأَجَابَ يُونَاثَانُ شَاوُلَ أَبَاهُ: «لِمَاذَا يُقْتَلُ؟ مَاذَا عَمِلَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 33, NULL, NULL, "فَوَجَّهَ شَاوُلُ الرُّمْحَ نَحْوَهُ لِيَطْعَنَهُ. فَعَلِمَ يُونَاثَانُ أَنَّ أَبَاهُ قَدْ عَزَمَ عَلَى قَتْلِ دَاوُدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 34, NULL, NULL, "فَقَامَ يُونَاثَانُ عَنِ الْمَائِدَةِ بِحُمُوِّ غَضَبٍ وَلَمْ يَأْكُلْ خُبْزاً فِي الْيَوْمِ الثَّانِي مِنَ الشَّهْرِ, لأَنَّهُ اغْتَمَّ عَلَى دَاوُدَ, لأَنَّ أَبَاهُ قَدْ أَخْزَاهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 35, NULL, NULL, "وَكَانَ فِي الصَّبَاحِ أَنَّ يُونَاثَانَ خَرَجَ إِلَى الْحَقْلِ إِلَى مِيعَادِ دَاوُدَ وَغُلاَمٌ صَغِيرٌ مَعَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 36, NULL, NULL, "وَقَالَ لِغُلاَمِهِ: «ارْكُضِ الْتَقِطِ السِّهَامَ الَّتِي أَنَا رَامِيهَا». وَبَيْنَمَا الْغُلاَمُ رَاكِضٌ رَمَى السَّهْمَ حَتَّى جَاوَزَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 37, NULL, NULL, "وَلَمَّا جَاءَ الْغُلاَمُ إِلَى مَوْضِعِ السَّهْمِ الَّذِي رَمَاهُ يُونَاثَانُ, نَادَى يُونَاثَانُ وَرَاءَ الْغُلاَمِ: «أَلَيْسَ السَّهْمُ دُونَكَ فَصَاعِداً؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 38, NULL, NULL, "وَنَادَى يُونَاثَانُ وَرَاءَ الْغُلاَمِ: «اعْجَلْ. أَسْرِعْ. لاَ تَقِفْ». فَالْتَقَطَ غُلاَمُ يُونَاثَانَ السَّهْمَ وَجَاءَ إِلَى سَيِّدِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 39, NULL, NULL, "وَالْغُلاَمُ لَمْ يَكُنْ يَعْلَمُ شَيْئاً, وَأَمَّا يُونَاثَانُ وَدَاوُدُ فَكَانَا يَعْلَمَانِ الأَمْرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 40, NULL, NULL, "فَأَعْطَى يُونَاثَانُ سِلاَحَهُ لِلْغُلاَمِ الَّذِي لَهُ وَقَالَ لَهُ: «اذْهَبِ. ادْخُلْ بِهِ إِلَى الْمَدِينَةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 41, NULL, NULL, "اَلْغُلاَمُ ذَهَبَ وَدَاوُدُ قَامَ مِنْ جَانِبِ الْجَنُوبِ وَسَقَطَ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ ثَلاَثَ مَرَّاتٍ. وَقَبَّلَ كُلٌّ مِنْهُمَا صَاحِبَهُ, وَبَكَى كُلٌّ مِنْهُمَا مَعَ صَاحِبِهِ حَتَّى زَادَ دَاوُدُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (20, 42, NULL, NULL, "فَقَالَ يُونَاثَانُ لِدَاوُدَ: «اذْهَبْ بِسَلاَمٍ لأَنَّنَا كِلَيْنَا قَدْ حَلَفْنَا بِاسْمِ الرَّبِّ قَائِلَيْنِ: الرَّبُّ يَكُونُ بَيْنِي وَبَيْنَكَ وَبَيْنَ نَسْلِي وَنَسْلِكَ إِلَى الأَبَدِ». فَقَامَ وَذَهَبَ, وَأَمَّا يُونَاثَانُ فَجَاءَ إِلَى الْمَدِينَةِ. ");
