INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَكَانَ لَمَّا فَرَغَ مِنَ الْكَلاَمِ مَعَ شَاوُلَ أَنَّ نَفْسَ يُونَاثَانَ تَعَلَّقَتْ بِنَفْسِ دَاوُدَ, وَأَحَبَّهُ يُونَاثَانُ كَنَفْسِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "فَأَخَذَهُ شَاوُلُ فِي ذَلِكَ الْيَوْمِ وَلَمْ يَدَعْهُ يَرْجِعُ إِلَى بَيْتِ أَبِيهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "وَقَطَعَ يُونَاثَانُ وَدَاوُدُ عَهْداً لأَنَّهُ أَحَبَّهُ كَنَفْسِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "وَخَلَعَ يُونَاثَانُ الْجُبَّةَ الَّتِي عَلَيْهِ وَأَعْطَاهَا لِدَاوُدَ مَعَ ثِيَابِهِ وَسَيْفِهِ وَقَوْسِهِ وَمِنْطَقَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَكَانَ دَاوُدُ يَخْرُجُ إِلَى حَيْثُمَا أَرْسَلَهُ شَاوُلُ. كَانَ يُفْلِحُ. فَجَعَلَهُ شَاوُلُ عَلَى رِجَالِ الْحَرْبِ. وَحَسُنَ فِي أَعْيُنِ جَمِيعِ الشَّعْبِ وَفِي أَعْيُنِ عَبِيدِ شَاوُلَ أَيْضاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "وَكَانَ عِنْدَ مَجِيئِهِمْ حِينَ رَجَعَ دَاوُدُ مِنْ قَتْلِ الْفِلِسْطِينِيِّ أَنَّ النِّسَاءَ خَرَجَتْ مِنْ جَمِيعِ مُدُنِ إِسْرَائِيلَ بِالْغِنَاءِ وَالرَّقْصِ لِلِقَاءِ شَاوُلَ الْمَلِكِ بِدُفُوفٍ وَبِفَرَحٍ وَبِمُثَلَّثَاتٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فَغَنَّتِ النِّسَاءُ اللَّاعِبَاتُ وَقُلْنَ: «ضَرَبَ شَاوُلُ أُلُوفَهُ وَدَاوُدُ رَبَوَاتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "فَغَضِبَ شَاوُلُ جِدّاً وَسَاءَ هَذَا الْكَلاَمُ فِي عَيْنَيْهِ, وَقَالَ: «أَعْطَيْنَ دَاوُدَ رَبَوَاتٍ وَأَمَّا أَنَا فَأَعْطَيْنَنِي الأُلُوفَ! وَبَعْدُ فَقَطْ تَبْقَى لَهُ الْمَمْلَكَةُ!» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "فَكَانَ شَاوُلُ يُعَايِنُ دَاوُدَ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "وَكَانَ فِي الْغَدِ أَنَّ الرُّوحَ الرَّدِيءَ مِنْ قِبَلِ اللَّهِ اقْتَحَمَ شَاوُلَ وَجُنَّ فِي وَسَطِ الْبَيْتِ. وَكَانَ دَاوُدُ يَضْرِبُ بِيَدِهِ كَمَا فِي يَوْمٍ فَيَوْمٍ, وَكَانَ الرُّمْحُ بِيَدِ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "فَأَشْرَعَ شَاوُلُ الرُّمْحَ وَقَالَ: «أَضْرِبُ دَاوُدَ حَتَّى إِلَى الْحَائِطِ». فَتَحَوَّلَ دَاوُدُ مِنْ أَمَامِهِ مَرَّتَيْنِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "وَكَانَ شَاوُلُ يَخَافُ دَاوُدَ لأَنَّ الرَّبَّ كَانَ مَعَهُ وَقَدْ فَارَقَ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "فَأَبْعَدَهُ شَاوُلُ عَنْهُ وَجَعَلَهُ لَهُ رَئِيسَ أَلْفٍ, فَكَانَ يَخْرُجُ وَيَدْخُلُ أَمَامَ الشَّعْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "وَكَانَ دَاوُدُ مُفْلِحاً فِي جَمِيعِ طُرُقِهِ وَالرَّبُّ مَعَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "فَلَمَّا رَأَى شَاوُلُ أَنَّهُ مُفْلِحٌ جِدّاً فَزِعَ مِنْهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَكَانَ جَمِيعُ إِسْرَائِيلَ وَيَهُوذَا يُحِبُّونَ دَاوُدَ لأَنَّهُ كَانَ يَخْرُجُ وَيَدْخُلُ أَمَامَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "وَقَالَ شَاوُلُ لِدَاوُدَ: «هُوَذَا ابْنَتِي الْكَبِيرَةُ مَيْرَبُ أُعْطِيكَ إِيَّاهَا امْرَأَةً. إِنَّمَا كُنْ لِي ذَا بَأْسٍ وَحَارِبْ حُرُوبَ الرَّبِّ». فَإِنَّ شَاوُلَ قَالَ: «لاَ تَكُنْ يَدِي عَلَيْهِ, بَلْ لِتَكُنْ عَلَيْهِ يَدُ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "فَقَالَ دَاوُدُ لِشَاوُلَ: «مَنْ أَنَا وَمَا هِيَ حَيَاتِي وَعَشِيرَةُ أَبِي فِي إِسْرَائِيلَ حَتَّى أَكُونَ صِهْرَ الْمَلِكِ!» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "وَكَانَ فِي وَقْتِ إِعْطَاءِ مَيْرَبَ ابْنَةِ شَاوُلَ لِدَاوُدَ أَنَّهَا أُعْطِيَتْ لِعَدْرِيئِيلَ الْمَحُولِيِّ امْرَأَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "وَمِيكَالُ ابْنَةُ شَاوُلَ أَحَبَّتْ دَاوُدَ, فَأَخْبَرُوا شَاوُلَ, فَحَسُنَ الأَمْرُ فِي عَيْنَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "وَقَالَ شَاوُلُ: «أُعْطِيهِ إِيَّاهَا فَتَكُونُ لَهُ شَرَكاً وَتَكُونُ يَدُ الْفِلِسْطِينِيِّينَ عَلَيْهِ». وَقَالَ شَاوُلُ لِدَاوُدَ ثَانِيَةً: «تُصَاهِرُنِي الْيَوْمَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَأَمَرَ شَاوُلُ عَبِيدَهُ: «تَكَلَّمُوا مَعَ دَاوُدَ سِرّاً قَائِلِينَ: هُوَذَا قَدْ سُرَّ بِكَ الْمَلِكُ, وَجَمِيعُ عَبِيدِهِ قَدْ أَحَبُّوكَ. فَالآنَ صَاهِرِ الْمَلِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "فَتَكَلَّمَ عَبِيدُ شَاوُلَ فِي أُذُنَيْ دَاوُدَ بِهَذَا الْكَلاَمِ. فَقَالَ دَاوُدُ: «هَلْ هُوَ مُسْتَخَفٌّ فِي أَعْيُنِكُمْ مُصَاهَرَةُ الْمَلِكِ وَأَنَا رَجُلٌ مَِسْكِينٌ وَحَقِيرٌ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "فَأَخْبَرَ شَاوُلَ عَبِيدُهُ: «بِمِثْلِ هَذَا الْكَلاَمِ تَكَلَّمَ دَاوُدُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "فَقَالَ شَاوُلُ: «هَكَذَا تَقُولُونَ لِدَاوُدَ: لَيْسَتْ مَسَرَّةُ الْمَلِكِ بِالْمَهْرِ, بَلْ بِمِئَةِ غُلْفَةٍ مِنَ الْفِلِسْطِينِيِّينَ لِلاِنْتِقَامِ مِنْ أَعْدَاءِ الْمَلِكِ». وَكَانَ شَاوُلُ يَتَفَكَّرُ أَنْ يُوقِعَ دَاوُدَ بِيَدِ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "فَأَخْبَرَ عَبِيدُهُ دَاوُدَ بِهَذَا الْكَلاَمِ, فَحَسُنَ الْكَلاَمُ فِي عَيْنَيْ دَاوُدَ أَنْ يُصَاهِرَ الْمَلِكَ. وَلَمْ تَكْمُلِ الأَيَّامُ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "حَتَّى قَامَ دَاوُدُ وَذَهَبَ هُوَ وَرِجَالُهُ وَقَتَلَ مِنَ الْفِلِسْطِينِيِّينَ مِئَتَيْ رَجُلٍ, وَأَتَى دَاوُدُ بِغُلَفِهِمْ فَأَكْمَلُوهَا لِلْمَلِكِ لِمُصَاهَرَةِ الْمَلِكِ. فَأَعْطَاهُ شَاوُلُ مِيكَالَ ابْنَتَهُ امْرَأَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "فَرَأَى شَاوُلُ وَعَلِمَ أَنَّ الرَّبَّ مَعَ دَاوُدَ. وَمِيكَالُ ابْنَةُ شَاوُلَ كَانَتْ تُحِبُّهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 29, NULL, NULL, "وَعَادَ شَاوُلُ يَخَافُ دَاوُدَ بَعْدُ, وَصَارَ شَاوُلُ عَدُوّاً لِدَاوُدَ كُلَّ الأَيَّامِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (18, 30, NULL, NULL, "وَخَرَجَ أَقْطَابُ الْفِلِسْطِينِيِّينَ. وَمِنْ حِينِ خُرُوجِهِمْ كَانَ دَاوُدُ يُفْلِحُ أَكْثَرَ مِنْ جَمِيعِ عَبِيدِ شَاوُلَ, فَتَوَقَّرَ اسْمُهُ جِدّاً. ");
