INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 1, NULL, NULL, "فَذَهَبَ دَاوُدُ مِنْ هُنَاكَ وَنَجَا إِلَى مَغَارَةِ عَدُلَّامَ. فَلَمَّا سَمِعَ إِخْوَتُهُ وَجَمِيعُ بَيْتِ أَبِيهِ نَزَلُوا إِلَيْهِ إِلَى هُنَاكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 2, NULL, NULL, "وَاجْتَمَعَ إِلَيْهِ كُلُّ رَجُلٍ مُتَضَايِقٍ, وَكُلُّ مَنْ كَانَ عَلَيْهِ دَيْنٌ, وَكُلُّ رَجُلٍ مُرِّ النَّفْسِ, فَكَانَ عَلَيْهِمْ رَئِيساً. وَكَانَ مَعَهُ نَحْوُ أَرْبَعِ مِئَةِ رَجُلٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 3, NULL, NULL, "وَذَهَبَ دَاوُدُ مِنْ هُنَاكَ إِلَى مِصْفَاةِ مُوآبَ وَقَالَ لِمَلِكِ مُوآبَ: «لِيَخْرُجْ أَبِي وَأُمِّي إِلَيْكُمْ حَتَّى أَعْلَمَ مَاذَا يَصْنَعُ لِيَ اللَّهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 4, NULL, NULL, "فَوَدَعَهُمَا عِنْدَ مَلِكِ مُوآبَ فَأَقَامَا عِنْدَهُ كُلَّ أَيَّامِ إِقَامَةِ دَاوُدَ فِي الْحِصْنِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 5, NULL, NULL, "فَقَالَ جَادُ النَّبِيُّ لِدَاوُدَ: «لاَ تُقِمْ فِي الْحِصْنِ. اذْهَبْ وَادْخُلْ أَرْضَ يَهُوذَا». فَذَهَبَ دَاوُدُ وَجَاءَ إِلَى وَعْرِ حَارِثٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 6, NULL, NULL, "وَسَمِعَ شَاوُلُ أَنَّهُ قَدِ اشْتَهَرَ دَاوُدُ وَالرِّجَالُ الَّذِينَ مَعَهُ. وَكَانَ شَاوُلُ مُقِيماً فِي جِبْعَةَ تَحْتَ الأَثْلَةِ فِي الرَّامَةِ وَرُمْحُهُ بِيَدِهِ, وَجَمِيعُ عَبِيدِهِ وُقُوفاً لَدَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 7, NULL, NULL, "فَقَالَ شَاوُلُ لِعَبِيدِهِ الْوَاقِفِينَ لَدَيْهِ: «اسْمَعُوا يَا بِنْيَامِينِيُّونَ. هَلْ يُعْطِيكُمْ جَمِيعَكُمُ ابْنُ يَسَّى حُقُولاً وَكُرُوماً, وَهَلْ يَجْعَلُكُمْ جَمِيعَكُمْ رُؤَسَاءَ أُلُوفٍ وَرُؤَسَاءَ مِئَاتٍ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 8, NULL, NULL, "حَتَّى فَتَنْتُمْ كُلُّكُمْ عَلَيَّ, وَلَيْسَ مَنْ يُخْبِرُنِي بِعَهْدِ ابْنِي مَعَ ابْنِ يَسَّى, وَلَيْسَ مِنْكُمْ مَنْ يَحْزَنُ عَلَيَّ أَوْ يُخْبِرُنِي بِأَنَّ ابْنِي قَدْ أَقَامَ عَبْدِي عَلَيَّ كَمِيناً كَهَذَا الْيَوْمِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 9, NULL, NULL, "فَأَجَابَ دُوَاغُ الأَدُومِيُّ الَّذِي كَانَ مُوَكَّلاً عَلَى عَبِيدِ شَاوُلَ: «قَدْ رَأَيْتُ ابْنَ يَسَّى آتِياً إِلَى نُوبَ إِلَى أَخِيمَالِكَ بْنِ أَخِيطُوبَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 10, NULL, NULL, "فَسَأَلَ لَهُ مِنَ الرَّبِّ وَأَعْطَاهُ زَاداً. وَسَيْفَ جُلْيَاتَ الْفِلِسْطِينِيِّ أَعْطَاهُ إِيَّاهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 11, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ وَاسْتَدْعَى أَخِيمَالِكَ بْنَ أَخِيطُوبَ الْكَاهِنَ وَجَمِيعَ بَيْتِ أَبِيهِ, الْكَهَنَةَ الَّذِينَ فِي نُوبٍ. فَجَاءُوا كُلُّهُمْ إِلَى الْمَلِكِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 12, NULL, NULL, "فَقَالَ شَاوُلُ: «اسْمَعْ يَا ابْنَ أَخِيطُوبَ». فَقَالَ: «هَئَنَذَا يَا سَيِّدِي». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 13, NULL, NULL, "فَقَالَ لَهُ شَاوُلُ: «لِمَاذَا فَتَنْتُمْ عَلَيَّ أَنْتَ وَابْنُ يَسَّى بِإِعْطَائِكَ إِيَّاهُ خُبْزاً وَسَيْفاً, وَسَأَلْتَ لَهُ مِنَ اللَّهِ لِيَقُومَ عَلَيَّ كَامِناً كَهَذَا الْيَوْمِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 14, NULL, NULL, "فَأَجَابَ أَخِيمَالِكُ الْمَلِكَ: «وَمَنْ مِنْ جَمِيعِ عَبِيدِكَ مِثْلُ دَاوُدَ, أَمِينٌ وَصِهْرُ الْمَلِكِ وَصَاحِبُ سِرِّكَ وَمُكَرَّمٌ فِي بَيْتِكَ؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 15, NULL, NULL, "فَهَلِ الْيَوْمَ ابْتَدَأْتُ أَسْأَلُ لَهُ مِنَ اللَّهِ؟ حَاشَا لِي! لاَ يَنْسِبِ الْمَلِكُ شَيْئاً لِعَبْدِهِ وَلاَ لِجَمِيعِ بَيْتِ أَبِي, لأَنَّ عَبْدَكَ لَمْ يَعْلَمْ شَيْئاً مِنْ كُلِّ هَذَا صَغِيراً أَوْ كَبِيراً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 16, NULL, NULL, "فَقَالَ الْمَلِكُ: «مَوْتاً تَمُوتُ يَا أَخِيمَالِكُ أَنْتَ وَكُلُّ بَيْتِ أَبِيكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 17, NULL, NULL, "وَقَالَ الْمَلِكُ لِلسُّعَاةِ الْوَاقِفِينَ لَدَيْهِ: «دُورُوا وَاقْتُلُوا كَهَنَةَ الرَّبِّ, لأَنَّ يَدَهُمْ أَيْضاً مَعَ دَاوُدَ, وَلأَنَّهُمْ عَلِمُوا أَنَّهُ هَارِبٌ وَلَمْ يُخْبِرُونِي». فَلَمْ يَرْضَ عَبِيدُ الْمَلِكِ أَنْ يَمُدُّوا أَيْدِيَهُمْ لِيَقَعُوا بِكَهَنَةِ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 18, NULL, NULL, "فَقَالَ الْمَلِكُ لِدُوَاغَ: «دُرْ أَنْتَ وَقَعْ بِالْكَهَنَةِ». فَدَارَ دُوَاغُ الأَدُومِيُّ وَوَقَعَ هُوَ بِالْكَهَنَةِ, وَقَتَلَ فِي ذَلِكَ الْيَوْمِ خَمْسَةً وَثَمَانِينَ رَجُلاً لاَبِسِي أَفُودِ كَتَّانٍ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 19, NULL, NULL, "وَضَرَبَ نُوبَ مَدِينَةَ الْكَهَنَةِ بِحَدِّ السَّيْفِ: الرِّجَالَ وَالنِّسَاءَ وَالأَطْفَالَ وَالرِّضْعَانَ وَالثِّيرَانَ وَالْحَمِيرَ وَالْغَنَمَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 20, NULL, NULL, "فَنَجَا وَلَدٌ وَاحِدٌ لأَخِيمَالِكَ بْنِ أَخِيطُوبَ اسْمُهُ أَبِيَاثَارُ وَهَرَبَ إِلَى دَاوُدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 21, NULL, NULL, "وَأَخْبَرَ أَبِيَاثَارُ دَاوُدَ بِأَنَّ شَاوُلَ قَدْ قَتَلَ كَهَنَةَ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 22, NULL, NULL, "فَقَالَ دَاوُدُ لأَبِيَاثَارَ: «عَلِمْتُ فِي ذَلِكَ الْيَوْمِ الَّذِي فِيهِ كَانَ دُوَاغُ الأَدُومِيُّ هُنَاكَ أَنَّهُ يُخْبِرُ شَاوُلَ. أَنَا سَبَّبْتُ لِجَمِيعِ أَنْفُسِ بَيْتِ أَبِيكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (22, 23, NULL, NULL, "أَقِمْ مَعِي. لاَ تَخَفْ, لأَنَّ الَّذِي يَطْلُبُ نَفْسِي يَطْلُبُ نَفْسَكَ, وَلَكِنَّكَ عِنْدِي مَحْفُوظٌ». ");
