INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «حَتَّى مَتَى تَنُوحُ عَلَى شَاوُلَ, وَأَنَا قَدْ رَفَضْتُهُ عَنْ أَنْ يَمْلِكَ عَلَى إِسْرَائِيلَ؟ امْلَأْ قَرْنَكَ دُهْناً وَتَعَالَ أُرْسِلْكَ إِلَى يَسَّى الْبَيْتَلَحْمِيِّ, لأَنِّي قَدْ رَأَيْتُ لِي فِي بَنِيهِ مَلِكاً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «كَيْفَ أَذْهَبُ؟ إِنْ سَمِعَ شَاوُلُ يَقْتُلُنِي». فَقَالَ الرَّبُّ: «خُذْ بِيَدِكَ عِجْلَةً مِنَ الْبَقَرِ وَقُلْ: قَدْ جِئْتُ لأَذْبَحَ لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "وَادْعُ يَسَّى إِلَى الذَّبِيحَةِ, وَأَنَا أُعَلِّمُكَ مَاذَا تَصْنَعُ. وَامْسَحْ لِيَ الَّذِي أَقُولُ لَكَ عَنْهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَفَعَلَ صَمُوئِيلُ كَمَا تَكَلَّمَ الرَّبُّ وَجَاءَ إِلَى بَيْتِ لَحْمٍ. فَارْتَعَدَ شُيُوخُ الْمَدِينَةِ عِنْدَ اسْتِقْبَالِهِ وَقَالُوا: «أَسَلاَمٌ مَجِيئُكَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "فَقَالَ: «سَلاَمٌ. قَدْ جِئْتُ لأَذْبَحَ لِلرَّبِّ. تَقَدَّسُوا وَتَعَالُوا مَعِي إِلَى الذَّبِيحَةِ». وَقَدَّسَ يَسَّى وَبَنِيهِ وَدَعَاهُمْ إِلَى الذَّبِيحَةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "وَكَانَ لَمَّا جَاءُوا أَنَّهُ رَأَى أَلِيآبَ, فَقَالَ: «إِنَّ أَمَامَ الرَّبِّ مَسِيحَهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «لاَ تَنْظُرْ إِلَى مَنْظَرِهِ وَطُولِ قَامَتِهِ لأَنِّي قَدْ رَفَضْتُهُ. لأَنَّهُ لَيْسَ كَمَا يَنْظُرُ الْإِنْسَانُ. لأَنَّ الْإِنْسَانَ يَنْظُرُ إِلَى الْعَيْنَيْنِ, وَأَمَّا الرَّبُّ فَإِنَّهُ يَنْظُرُ إِلَى الْقَلْبِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "فَدَعَا يَسَّى أَبِينَادَابَ وَعَبَّرَهُ أَمَامَ صَمُوئِيلَ, فَقَالَ: «وَهَذَا أَيْضاً لَمْ يَخْتَرْهُ الرَّبُّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "وَعَبَّرَ يَسَّى شَمَّةَ, فَقَالَ: «وَهَذَا أَيْضاً لَمْ يَخْتَرْهُ الرَّبُّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "وَعَبَّرَ يَسَّى بَنِيهِ السَّبْعَةَ أَمَامَ صَمُوئِيلَ, فَقَالَ صَمُوئِيلُ لِيَسَّى: «الرَّبُّ لَمْ يَخْتَرْ هَؤُلاَءِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "وَقَالَ صَمُوئِيلُ لِيَسَّى: «هَلْ كَمُلَ الْغِلْمَانُ؟» فَقَالَ: «بَقِيَ بَعْدُ الصَّغِيرُ وَهُوَذَا يَرْعَى الْغَنَمَ». فَقَالَ صَمُوئِيلُ لِيَسَّى: «أَرْسِلْ وَأْتِ بِهِ, لأَنَّنَا لاَ نَجْلِسُ حَتَّى يَأْتِيَ إِلَى هَهُنَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "فَأَرْسَلَ وَأَتَى بِهِ. وَكَانَ أَشْقَرَ مَعَ حَلاَوَةِ الْعَيْنَيْنِ وَحَسَنَ الْمَنْظَرِ. فَقَالَ الرَّبُّ: «قُمِ امْسَحْهُ لأَنَّ هَذَا هُوَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "فَأَخَذَ صَمُوئِيلُ قَرْنَ الدُّهْنِ وَمَسَحَهُ فِي وَسَطِ إِخْوَتِهِ. وَحَلَّ رُوحُ الرَّبِّ عَلَى دَاوُدَ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً. ثُمَّ قَامَ صَمُوئِيلُ وَذَهَبَ إِلَى الرَّامَةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "وَذَهَبَ رُوحُ الرَّبِّ مِنْ عِنْدِ شَاوُلَ, وَبَغَتَهُ رُوحٌ رَدِيءٌ مِنْ قِبَلِ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 15, NULL, NULL, "فَقَالَ عَبِيدُ شَاوُلَ لَهُ: «هُوَذَا رُوحٌ رَدِيءٌ مِنْ قِبَلِ اللَّهِ يَبْغَتُكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 16, NULL, NULL, "فَلْيَأْمُرْ سَيِّدُنَا عَبِيدَهُ قُدَّامَهُ أَنْ يُفَتِّشُوا عَلَى رَجُلٍ يُحْسِنُ الضَّرْبَ بِالْعُودِ. وَيَكُونُ إِذَا كَانَ عَلَيْكَ الرُّوحُ الرَّدِيءُ مِنْ قِبَلِ اللَّهِ أَنَّهُ يَضْرِبُ بِيَدِهِ فَتَطِيبُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 17, NULL, NULL, "فَقَالَ شَاوُلُ لِعَبِيدِهِ: «انْظُرُوا لِي رَجُلاً يُحْسِنُ الضَّرْبَ وَأْتُوا بِهِ إِلَيَّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 18, NULL, NULL, "فَأَجَابَ وَاحِدٌ مِنَ الْغِلْمَانِ: «هُوَذَا قَدْ رَأَيْتُ ابْناً لِيَسَّى الْبَيْتَلَحْمِيِّ يُحْسِنُ الضَّرْبَ, وَهُوَ جَبَّارُ بَأْسٍ وَرَجُلُ حَرْبٍ وَفَصِيحٌ وَرَجُلٌ جَمِيلٌ, وَالرَّبُّ مَعَهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 19, NULL, NULL, "فَأَرْسَلَ شَاوُلُ رُسُلاً إِلَى يَسَّى يَقُولُ: «أَرْسِلْ إِلَيَّ دَاوُدَ ابْنَكَ الَّذِي مَعَ الْغَنَمِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 20, NULL, NULL, "فَأَخَذَ يَسَّى حِمَاراً حَامِلاً خُبْزاً وَزِقَّ خَمْرٍ وَجَدْيَ مِعْزىً وَأَرْسَلَهَا بِيَدِ دَاوُدَ ابْنِهِ إِلَى شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 21, NULL, NULL, "فَجَاءَ دَاوُدُ إِلَى شَاوُلَ وَوَقَفَ أَمَامَهُ, فَأَحَبَّهُ جِدّاً وَكَانَ لَهُ حَامِلَ سِلاَحٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 22, NULL, NULL, "فَأَرْسَلَ شَاوُلُ إِلَى يَسَّى يَقُولُ: «لِيَقِفْ دَاوُدُ أَمَامِي لأَنَّهُ وَجَدَ نِعْمَةً فِي عَيْنَيَّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (16, 23, NULL, NULL, "وَكَانَ عِنْدَمَا جَاءَ الرُّوحُ مِنْ قِبَلِ اللَّهِ عَلَى شَاوُلَ أَنَّ دَاوُدَ أَخَذَ الْعُودَ وَضَرَبَ بِيَدِهِ, فَكَانَ شَاوُلُ يَرْتَاحُ وَيَطِيبُ وَيَذْهَبُ عَنْهُ الرُّوحُ الرَّدِيءُ. ");
