INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَكَانَ كَلاَمُ صَمُوئِيلَ إِلَى جَمِيعِ إِسْرَائِيلَ. وَخَرَجَ إِسْرَائِيلُ لِلِقَاءِ الْفِلِسْطِينِيِّينَ لِلْحَرْبِ وَنَزَلُوا عِنْدَ حَجَرِ الْمَعُونَةِ, وَأَمَّا الْفِلِسْطِينِيُّونَ فَنَزَلُوا فِي أَفِيقَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَاصْطَفَّ الْفِلِسْطِينِيُّونَ لِلِقَاءِ إِسْرَائِيلَ, وَاشْتَبَكَتِ الْحَرْبُ فَانْكَسَرَ إِسْرَائِيلُ أَمَامَ الْفِلِسْطِينِيِّينَ, وَضَرَبُوا مِنَ الصَّفِّ فِي الْحَقْلِ نَحْوَ أَرْبَعَةِ آلاَفِ رَجُلٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "فَجَاءَ الشَّعْبُ إِلَى الْمَحَلَّةِ. وَقَالَ شُيُوخُ إِسْرَائِيلَ: «لِمَاذَا كَسَّرَنَا الْيَوْمَ الرَّبُّ أَمَامَ الْفِلِسْطِينِيِّينَ؟ لِنَأْخُذْ لأَنْفُسِنَا مِنْ شِيلُوهَ تَابُوتَ عَهْدِ الرَّبِّ فَيَدْخُلَ فِي وَسَطِنَا وَيُخَلِّصَنَا مِنْ يَدِ أَعْدَائِنَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "فَأَرْسَلَ الشَّعْبُ إِلَى شِيلُوهَ وَحَمَلُوا مِنْ هُنَاكَ تَابُوتَ عَهْدِ رَبِّ الْجُنُودِ الْجَالِسِ عَلَى الْكَرُوبِيمِ. وَكَانَ هُنَاكَ ابْنَا عَالِي حُفْنِي وَفِينَحَاسُ مَعَ تَابُوتِ عَهْدِ اللَّهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَكَانَ عِنْدَ دُخُولِ تَابُوتِ عَهْدِ الرَّبِّ إِلَى الْمَحَلَّةِ أَنَّ جَمِيعَ إِسْرَائِيلَ هَتَفُوا هُتَافاً عَظِيماً حَتَّى ارْتَجَّتِ الأَرْضُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَسَمِعَ الْفِلِسْطِينِيُّونَ صَوْتَ الْهُتَافِ فَقَالُوا: «مَا هُوَ صَوْتُ هَذَا الْهُتَافِ الْعَظِيمِ فِي مَحَلَّةِ الْعِبْرَانِيِّينَ؟» وَعَلِمُوا أَنَّ تَابُوتَ الرَّبِّ جَاءَ إِلَى الْمَحَلَّةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "فَخَافَ الْفِلِسْطِينِيُّونَ لأَنَّهُمْ قَالُوا: «قَدْ جَاءَ اللَّهُ إِلَى الْمَحَلَّةِ». وَقَالُوا: «وَيْلٌ لَنَا لأَنَّهُ لَمْ يَكُنْ مِثْلُ هَذَا مُنْذُ أَمْسِ وَلاَ مَا قَبْلَهُ! ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَيْلٌ لَنَا! مَنْ يُنْقِذُنَا مِنْ يَدِ هَؤُلاَءِ الآلِهَةِ الْقَادِرِينَ؟ هَؤُلاَءِ هُمُ الآلِهَةُ الَّذِينَ ضَرَبُوا مِصْرَ بِجَمِيعِ الضَّرَبَاتِ فِي الْبَرِّيَّةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "تَشَدَّدُوا وَكُونُوا رِجَالاً أَيُّهَا الْفِلِسْطِينِيُّونَ لِئَلَّا تُسْتَعْبَدُوا لِلْعِبْرَانِيِّينَ كَمَا اسْتُعْبِدُوا هُمْ لَكُمْ. فَكُونُوا رِجَالاً وَحَارِبُوا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "فَحَارَبَ الْفِلِسْطِينِيُّونَ, وَانْكَسَرَ إِسْرَائِيلُ وَهَرَبُوا كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ. وَكَانَتِ الضَّرْبَةُ عَظِيمَةً جِدّاً. وَسَقَطَ مِنْ إِسْرَائِيلَ ثَلاَثُونَ أَلْفَ رَاجِلٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "وَأُخِذَ تَابُوتُ اللَّهِ. وَمَاتَ ابْنَا عَالِي حُفْنِي وَفِينَحَاسُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "فَرَكَضَ رَجُلٌ مِنْ بِنْيَامِينَ مِنَ الصَّفِّ وَجَاءَ إِلَى شِيلُوهَ فِي ذَلِكَ الْيَوْمِ وَثِيَابُهُ مُمَزَّقَةٌ وَتُرَابٌ عَلَى رَأْسِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 13, NULL, NULL, "وَلَمَّا جَاءَ فَإِذَا عَالِي جَالِسٌ عَلَى كُرْسِيٍّ بِجَانِبِ الطَّرِيقِ يُرَاقِبُ, لأَنَّ قَلْبَهُ كَانَ مُضْطَرِباً لأَجْلِ تَابُوتِ اللَّهِ. وَلَمَّا جَاءَ الرَّجُلُ لِيُخْبِرَ فِي الْمَدِينَةِ صَرَخَتِ الْمَدِينَةُ كُلُّهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 14, NULL, NULL, "فَسَمِعَ عَالِي صَوْتَ الصُّرَاخِ فَقَالَ: «مَا هُوَ صَوْتُ الضَّجِيجِ هَذَا؟» فَأَسْرَعَ الرَّجُلُ وَأَخْبَرَ عَالِيَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 15, NULL, NULL, "وَكَانَ عَالِي ابْنَ ثَمَانٍ وَتِسْعِينَ سَنَةً, وَضَعُفَتْ عَيْنَاهُ وَلَمْ يَقْدِرْ أَنْ يُبْصِرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 16, NULL, NULL, "فَقَالَ الرَّجُلُ لِعَالِي: «أَنَا جِئْتُ مِنَ الصَّفِّ, وَأَنَا هَرَبْتُ الْيَوْمَ مِنَ الصَّفِّ». فَقَالَ: «كَيْفَ كَانَ الأَمْرُ يَا ابْنِي؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 17, NULL, NULL, "فَأَجَابَ الْمُخَبِّرُ: «هَرَبَ إِسْرَائِيلُ أَمَامَ الْفِلِسْطِينِيِّينَ وَكَانَتْ أَيْضاً كَسْرَةٌ عَظِيمَةٌ فِي الشَّعْبِ, وَمَاتَ أَيْضاً ابْنَاكَ حُفْنِي وَفِينَحَاسُ, وَأُخِذَ تَابُوتُ اللَّهِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 18, NULL, NULL, "وَكَانَ لَمَّا ذَكَرَ تَابُوتَ اللَّهِ أَنَّهُ سَقَطَ عَنِ الْكُرْسِيِّ إِلَى الْوَرَاءِ إِلَى جَانِبِ الْبَابِ, فَانْكَسَرَتْ رَقَبَتُهُ وَمَاتَ - لأَنَّهُ كَانَ رَجُلاً شَيْخاً وَثَقِيلاً. وَقَدْ قَضَى لإِسْرَائِيلَ أَرْبَعِينَ سَنَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 19, NULL, NULL, "وَكَنَّتُهُ امْرَأَةُ فِينَحَاسَ كَانَتْ حُبْلَى تَكَادُ تَلِدُ. فَلَمَّا سَمِعَتْ خَبَرَ أَخْذِ تَابُوتِ اللَّهِ وَمَوْتَ حَمِيهَا وَرَجُلِهَا, رَكَعَتْ وَوَلَدَتْ, لأَنَّ مَخَاضَهَا انْقَلَبَ عَلَيْهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 20, NULL, NULL, "وَعِنْدَ احْتِضَارِهَا قَالَتْ لَهَا الْوَاقِفَاتُ عِنْدَهَا: «لاَ تَخَافِي لأَنَّكِ قَدْ وَلَدْتِ ابْناً». فَلَمْ تُجِبْ وَلَمْ يُبَالِ قَلْبُهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 21, NULL, NULL, "فَدَعَتِ الصَّبِيَّ «إِيخَابُودَ» قَائِلَةً: «قَدْ زَالَ الْمَجْدُ مِنْ إِسْرَائِيلَ!» لأَنَّ تَابُوتَ اللَّهِ قَدْ أُخِذَ وَلأَجْلِ حَمِيهَا وَرَجُلِهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (4, 22, NULL, NULL, "فَقَالَتْ: «زَالَ الْمَجْدُ مِنْ إِسْرَائِيلَ لأَنَّ تَابُوتَ اللَّهِ قَدْ أُخِذَ». ");
