INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "فَأَخَذَ صَمُوئِيلُ قِنِّينَةَ الدُّهْنِ وَصَبَّ عَلَى رَأْسِهِ وَقَبَّلَهُ وَقَالَ: «أَلَيْسَ لأَنَّ الرَّبَّ قَدْ مَسَحَكَ عَلَى مِيرَاثِهِ رَئِيساً؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "فِي ذَهَابِكَ الْيَوْمَ مِنْ عِنْدِي تُصَادِفُ رَجُلَيْنِ عِنْدَ قَبْرِ رَاحِيلَ فِي تُخُمِ بِنْيَامِينَ فِي صَلْصَحَ, فَيَقُولاَنِ لَكَ: قَدْ وُجِدَتِ الأُتُنُ الَّتِي ذَهَبْتَ تُفَتِّشُ عَلَيْهَا, وَهُوَذَا أَبُوكَ قَدْ تَرَكَ أَمْرَ الأُتُنِ وَاهْتَمَّ بِكُمَا قَائِلاً: مَاذَا أَصْنَعُ لاِبْنِي؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "وَتَعْدُو مِنْ هُنَاكَ ذَاهِباً حَتَّى تَأْتِيَ إِلَى بَلُّوطَةِ تَابُورَ, فَيُصَادِفُكَ هُنَاكَ ثَلاَثَةُ رِجَالٍ صَاعِدُونَ إِلَى اللَّهِ إِلَى بَيْتِ إِيلٍ, وَاحِدٌ حَامِلٌ ثَلاَثَةَ جِدَاءٍ, وَوَاحِدٌ حَامِلٌ ثَلاَثَةَ أَرْغِفَةِ خُبْزٍ, وَوَاحِدٌ حَامِلٌ زِقَّ خَمْرٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَيُسَلِّمُونَ عَلَيْكَ وَيُعْطُونَكَ رَغِيفَيْ خُبْزٍ, فَتَأْخُذُ مِنْ يَدِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "بَعْدَ ذَلِكَ تَأْتِي إِلَى جِبْعَةِ اللَّهِ حَيْثُ أَنْصَابُ الْفِلِسْطِينِيِّينَ. وَيَكُونُ عِنْدَ مَجِيئِكَ إِلَى هُنَاكَ إِلَى الْمَدِينَةِ أَنَّكَ تُصَادِفُ زُمْرَةً مِنَ الأَنْبِيَاءِ نَازِلِينَ مِنَ الْمُرْتَفَعَةِ وَأَمَامَهُمْ رَبَابٌ وَدُفٌّ وَنَايٌ وَعُودٌ وَهُمْ يَتَنَبَّأُونَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "فَيَحِلُّ عَلَيْكَ رُوحُ الرَّبِّ فَتَتَنَبَّأُ مَعَهُمْ وَتَتَحَوَّلُ إِلَى رَجُلٍ آخَرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "وَإِذَا أَتَتْ هَذِهِ الآيَاتُ عَلَيْكَ فَافْعَلْ مَا وَجَدَتْهُ يَدُكَ لأَنَّ اللَّهَ مَعَكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "وَتَنْزِلُ قُدَّامِي إِلَى الْجِلْجَالِ, وَهُوَذَا أَنَا أَنْزِلُ إِلَيْكَ لِأُصْعِدَ مُحْرَقَاتٍ وَأَذْبَحَ ذَبَائِحَ سَلاَمَةٍ. سَبْعَةَ أَيَّامٍ تَلْبَثُ حَتَّى آتِيَ إِلَيْكَ وَأُعَلِّمَكَ مَاذَا تَفْعَلُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَكَانَ عِنْدَمَا أَدَارَ كَتِفَهُ لِيَذْهَبَ مِنْ عِنْدِ صَمُوئِيلَ أَنَّ اللَّهَ أَعْطَاهُ قَلْباً آخَرَ. وَأَتَتْ جَمِيعُ هَذِهِ الآيَاتِ فِي ذَلِكَ الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَلَمَّا جَاءُوا إِلَى هُنَاكَ إِلَى جِبْعَةَ, إِذَا بِزُمْرَةٍ مِنَ الأَنْبِيَاءِ لَقِيَتْهُ, فَحَلَّ عَلَيْهِ رُوحُ اللَّهِ فَتَنَبَّأَ فِي وَسَطِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَلَمَّا رَآهُ جَمِيعُ الَّذِينَ عَرَفُوهُ مُنْذُ أَمْسِ وَمَا قَبْلَهُ أَنَّهُ يَتَنَبَّأُ مَعَ الأَنْبِيَاءِ, قَالَ الشَّعْبُ الْوَاحِدُ لِصَاحِبِهِ: «مَاذَا صَارَ لاِبْنِ قَيْسٍ؟ أَشَاوُلُ أَيْضاً بَيْنَ الأَنْبِيَاءِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "فَقَالَ رَجُلٌ مِنْ هُنَاكَ: «وَمَنْ هُوَ أَبُوهُمْ؟» وَلِذَلِكَ ذَهَبَ مَثَلاً: «أَشَاوُلُ أَيْضاً بَيْنَ الأَنْبِيَاءِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "وَلَمَّا انْتَهَى مِنَ التَّنَبِّي جَاءَ إِلَى الْمُرْتَفَعَةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "فَقَالَ عَمُّ شَاوُلَ لَهُ وَلِغُلاَمِهِ: «إِلَى أَيْنَ ذَهَبْتُمَا؟» فَقَالَ: «لِكَيْ نُفَتِّشَ عَلَى الأُتُنِ. وَلَمَّا رَأَيْنَا أَنَّهَا لَمْ تُوجَدْ جِئْنَا إِلَى صَمُوئِيلَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "فَقَالَ عَمُّ شَاوُلَ: «أَخْبِرْنِي مَاذَا قَالَ لَكُمَا صَمُوئِيلُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "فَقَالَ شَاوُلُ لِعَمِّهِ: «أَخْبَرَنَا بِأَنَّ الأُتُنَ قَدْ وُجِدَتْ». وَلَكِنَّهُ لَمْ يُخْبِرْهُ بِأَمْرِ الْمَمْلَكَةِ الَّذِي تَكَلَّمَ بِهِ صَمُوئِيلُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَاسْتَدْعَى صَمُوئِيلُ الشَّعْبَ إِلَى الرَّبِّ إِلَى الْمِصْفَاةِ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "وَقَالَ لِبَنِي إِسْرَائِيلَ: «هَكَذَا يَقُولُ الرَّبُّ إِلَهُ إِسْرَائِيلَ: إِنِّي أَصْعَدْتُ إِسْرَائِيلَ مِنْ مِصْرَ وَأَنْقَذْتُكُمْ مِنْ يَدِ الْمِصْرِيِّينَ وَمِنْ يَدِ جَمِيعِ الْمَمَالِكِ الَّتِي ضَايَقَتْكُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَأَنْتُمْ قَدْ رَفَضْتُمُ الْيَوْمَ إِلَهَكُمُ الَّذِي هُوَ مُخَلِّصُكُمْ مِنْ جَمِيعِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيُضَايِقُونَكُمْ, وَقُلْتُمْ لَهُ: بَلْ تَجْعَلُ عَلَيْنَا مَلِكاً. فَالآنَ امْثُلُوا أَمَامَ الرَّبِّ حَسَبَ أَسْبَاطِكُمْ وَأُلُوفِكُمْ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "فَقَدَّمَ صَمُوئِيلُ جَمِيعَ أَسْبَاطِ إِسْرَائِيلَ فَأُخِذَ سِبْطُ بِنْيَامِينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "ثُمَّ قَدَّمَ سِبْطَ بِنْيَامِينَ حَسَبَ عَشَائِرِهِ فَأُخِذَتْ عَشِيرَةُ مَطْرِي, وَأُخِذَ شَاوُلُ بْنُ قَيْسَ. فَفَتَّشُوا عَلَيْهِ فَلَمْ يُوجَدْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "فَسَأَلُوا أَيْضاً مِنَ الرَّبِّ: «هَلْ يَأْتِي الرَّجُلُ إِلَى هُنَا؟» فَقَالَ الرَّبُّ: «هُوَذَا قَدِ اخْتَبَأَ بَيْنَ الأَمْتِعَةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 23, NULL, NULL, "فَرَكَضُوا وَأَخَذُوهُ مِنْ هُنَاكَ, فَوَقَفَ بَيْنَ الشَّعْبِ, فَكَانَ أَطْوَلَ مِنْ كُلِّ الشَّعْبِ مِنْ كَتِفِهِ فَمَا فَوْقُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 24, NULL, NULL, "فَقَالَ صَمُوئِيلُ لِجَمِيعِ الشَّعْبِ: «أَرَأَيْتُمُ الَّذِي اخْتَارَهُ الرَّبُّ أَنَّهُ لَيْسَ مِثْلُهُ فِي جَمِيعِ الشَّعْبِ؟» فَهَتَفَ كُلُّ الشَّعْبِ وَقَالُوا: «لِيَحْيَ الْمَلِكُ!». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 25, NULL, NULL, "فَكَلَّمَ صَمُوئِيلُ الشَّعْبَ بِقَضَاءِ الْمَمْلَكَةِ وَكَتَبَهُ فِي السِّفْرِ وَوَضَعَهُ أَمَامَ الرَّبِّ. ثُمَّ أَطْلَقَ صَمُوئِيلُ جَمِيعَ الشَّعْبِ كُلَّ وَاحِدٍ إِلَى بَيْتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 26, NULL, NULL, "وَشَاوُلُ أَيْضاً ذَهَبَ إِلَى بَيْتِهِ إِلَى جِبْعَةَ, وَذَهَبَ مَعَهُ الْجَمَاعَةُ الَّتِي مَسَّ اللَّهُ قَلْبَهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (10, 27, NULL, NULL, "وَأَمَّا بَنُو بَلِيَّعَالَ فَقَالُوا: «كَيْفَ يُخَلِّصُنَا هَذَا؟» فَاحْتَقَرُوهُ وَلَمْ يُقَدِّمُوا لَهُ هَدِيَّةً. فَكَانَ كَأَصَمَّ. ");
