INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 1, NULL, NULL, "وَجَمَعَ الْفِلِسْطِينِيُّونَ جَمِيعَ جُيُوشِهِمْ إِلَى أَفِيقَ. وَكَانَ الْإِسْرَائِيلِيُّونَ نَازِلِينَ عَلَى الْعَيْنِ الَّتِي فِي يَزْرَعِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 2, NULL, NULL, "وَعَبَرَ أَقْطَابُ الْفِلِسْطِينِيِّينَ مِئَاتٍ وَأُلُوفاً, وَعَبَرَ دَاوُدُ وَرِجَالُهُ فِي الْمُؤَخَّرَةِ مَعَ أَخِيشَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 3, NULL, NULL, "فَقَالَ رُؤَسَاءُ الْفِلِسْطِينِيِّينَ: «مَا هَؤُلاَءِ الْعِبْرَانِيُّونَ؟» فَقَالَ أَخِيشُ لِرُؤَسَاءِ الْفِلِسْطِينِيِّينَ: «أَلَيْسَ هَذَا دَاوُدَ عَبْدَ شَاوُلَ مَلِكِ إِسْرَائِيلَ الَّذِي كَانَ مَعِي هَذِهِ الأَيَّامَ أَوْ هَذِهِ السِّنِينَ, وَلَمْ أَجِدْ فِيهِ شَيْئاً مِنْ يَوْمِ نُزُولِهِ إِلَى هَذَا الْيَوْمِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 4, NULL, NULL, "وَسَخَطَ عَلَيْهِ رُؤَسَاءُ الْفِلِسْطِينِيِّينَ, وَقَالُوا لَهُ: «أَرْجِعِ الرَّجُلَ فَيَرْجِعَ إِلَى مَوْضِعِهِ الَّذِي عَيَّنْتَ لَهُ, وَلاَ يَنْزِلَ مَعَنَا إِلَى الْحَرْبِ وَلاَ يَكُونَ لَنَا عَدُوّاً فِي الْحَرْبِ. فَبِمَاذَا يُرْضِي هَذَا سَيِّدَهُ؟ أَلَيْسَ بِرُؤُوسِ أُولَئِكَ الرِّجَالِ؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 5, NULL, NULL, "أَلَيْسَ هَذَا هُوَ دَاوُدُ الَّذِي غَنَّيْنَ لَهُ بِالرَّقْصِ قَائِلاَتٍ: ضَرَبَ شَاوُلُ أُلُوفَهُ وَدَاوُدُ رَبَوَاتِهِ؟». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 6, NULL, NULL, "فَدَعَا أَخِيشُ دَاوُدَ وَقَالَ لَهُ: «حَيٌّ هُوَ الرَّبُّ إِنَّكَ أَنْتَ مُسْتَقِيمٌ, وَخُرُوجُكَ وَدُخُولُكَ مَعِي فِي الْجَيْشِ صَالِحٌ فِي عَيْنَيَّ لأَنِّي لَمْ أَجِدْ فِيكَ شَرّاً مِنْ يَوْمِ جِئْتَ إِلَيَّ إِلَى الْيَوْمِ. وَأَمَّا فِي أَعْيُنِ الأَقْطَابِ فَلَسْتَ بِصَالِحٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 7, NULL, NULL, "فَالآنَ ارْجِعْ وَاذْهَبْ بِسَلاَمٍ, وَلاَ تَفْعَلْ سُوءاً فِي أَعْيُنِ أَقْطَابِ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 8, NULL, NULL, "فَقَالَ دَاوُدُ لأَخِيشَ: «فَمَاذَا عَمِلْتُ, وَمَاذَا وَجَدْتَ فِي عَبْدِكَ مِنْ يَوْمِ صِرْتُ أَمَامَكَ إِلَى الْيَوْمِ حَتَّى لاَ آتِيَ وَأُحَارِبَ أَعْدَاءَ سَيِّدِي الْمَلِكِ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 9, NULL, NULL, "فَأَجَابَ أَخِيشُ: «عَلِمْتُ أَنَّكَ صَالِحٌ فِي عَيْنَيَّ كَمَلاَكِ اللَّهِ. إِلَّا إِنَّ رُؤَسَاءَ الْفِلِسْطِينِيِّينَ قَالُوا: «لاَ يَصْعَدْ مَعَنَا إِلَى الْحَرْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 10, NULL, NULL, "وَالآنَ فَبَكِّرْ صَبَاحاً مَعَ عَبِيدِ سَيِّدِكَ الَّذِينَ جَاءُوا مَعَكَ. وَإِذَا بَكَّرْتُمْ صَبَاحاً وَأَضَاءَ لَكُمْ فَاذْهَبُوا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (29, 11, NULL, NULL, "فَبَكَّرَ دَاوُدُ هُوَ وَرِجَالُهُ لِيَذْهَبُوا صَبَاحاً وَيَرْجِعُوا إِلَى أَرْضِ الْفِلِسْطِينِيِّينَ. وَأَمَّا الْفِلِسْطِينِيُّونَ فَصَعِدُوا إِلَى يَزْرَعِيلَ. ");
