INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 1, NULL, NULL, "وَحَارَبَ الْفِلِسْطِينِيُّونَ إِسْرَائِيلَ, فَهَرَبَ رِجَالُ إِسْرَائِيلَ مِنْ أَمَامِ الْفِلِسْطِينِيِّينَ وَسَقَطُوا قَتْلَى فِي جَبَلِ جِلْبُوعَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 2, NULL, NULL, "فَشَدَّ الْفِلِسْطِينِيُّونَ وَرَاءَ شَاوُلَ وَبَنِيهِ, وَضَرَبَ الْفِلِسْطِينِيُّونَ يُونَاثَانَ وَأَبِينَادَابَ وَمَلْكِيشُوعَ أَبْنَاءَ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 3, NULL, NULL, "وَاشْتَدَّتِ الْحَرْبُ عَلَى شَاوُلَ فَأَصَابَهُ الرُّمَاةُ رِجَالُ الْقِسِيِّ, فَانْجَرَحَ جِدّاً مِنَ الرُّمَاةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 4, NULL, NULL, "فَقَالَ شَاوُلُ لِحَامِلِ سِلاَحِهِ: «اسْتَلَّ سَيْفَكَ وَاطْعَنِّي بِهِ لِئَلَّا يَأْتِيَ هَؤُلاَءِ الْغُلْفُ وَيَطْعَنُونِي وَيُقَبِّحُونِي». فَلَمْ يَشَأْ حَامِلُ سِلاَحِهِ لأَنَّهُ خَافَ جِدّاً. فَأَخَذَ شَاوُلُ السَّيْفَ وَسَقَطَ عَلَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 5, NULL, NULL, "وَلَمَّا رَأَى حَامِلُ سِلاَحِهِ أَنَّهُ قَدْ مَاتَ شَاوُلُ, سَقَطَ هُوَ أَيْضاً عَلَى سَيْفِهِ وَمَاتَ مَعَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 6, NULL, NULL, "فَمَاتَ شَاوُلُ وَبَنُوهُ الثَّلاَثَةُ وَحَامِلُ سِلاَحِهِ وَجَمِيعُ رِجَالِهِ فِي ذَلِكَ الْيَوْمِ مَعاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 7, NULL, NULL, "وَلَمَّا رَأَى رِجَالُ إِسْرَائِيلَ الَّذِينَ فِي عَبْرِ الْوَادِي وَالَّذِينَ فِي عَبْرِ الأُرْدُنِّ أَنَّ رِجَالَ إِسْرَائِيلَ قَدْ هَرَبُوا, وَأَنَّ شَاوُلَ وَبَنِيهِ قَدْ مَاتُوا, تَرَكُوا الْمُدُنَ وَهَرَبُوا, فَأَتَى الْفِلِسْطِينِيُّونَ وَسَكَنُوا بِهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 8, NULL, NULL, "وَفِي الْغَدِ لَمَّا جَاءَ الْفِلِسْطِينِيُّونَ لِيُعَرُّوا الْقَتْلَى وَجَدُوا شَاوُلَ وَبَنِيهِ الثَّلاَثَةَ سَاقِطِينَ فِي جَبَلِ جِلْبُوعَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 9, NULL, NULL, "فَقَطَعُوا رَأْسَهُ وَنَزَعُوا سِلاَحَهُ وَأَرْسَلُوا إِلَى أَرْضِ الْفِلِسْطِينِيِّينَ فِي كُلِّ جِهَةٍ لأَجْلِ التَّبْشِيرِ فِي بَيْتِ أَصْنَامِهِمْ وَفِي الشَّعْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 10, NULL, NULL, "وَوَضَعُوا سِلاَحَهُ فِي بَيْتَِ عَشْتَارُوثَ, وَسَمَّرُوا جَسَدَهُ عَلَى سُورِ بَيْتِ شَانَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 11, NULL, NULL, "وَلَمَّا سَمِعَ سُكَّانُ يَابِيشَ جِلْعَادَ بِمَا فَعَلَ الْفِلِسْطِينِيُّونَ بِشَاوُلَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 12, NULL, NULL, "قَامَ كُلُّ ذِي بَأْسٍ وَسَارُوا اللَّيْلَ كُلَّهُ, وَأَخَذُوا جَسَدَ شَاوُلَ وَأَجْسَادَ بَنِيهِ عَنْ سُورِ بَيْتِ شَانَ, وَجَاءُوا بِهَا إِلَى يَابِيشَ وَأَحْرَقُوهَا هُنَاكَ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (31, 13, NULL, NULL, "وَأَخَذُوا عِظَامَهُمْ وَدَفَنُوهَا تَحْتَ الأَثْلَةِ فِي يَابِيشَ, وَصَامُوا سَبْعَةَ أَيَّامٍ. ");
