INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "كَيْفَ غَطَّى السَّيِّدُ بِغَضَبِهِ ابْنَةَ صِهْيَوْنَ بِالظَّلاَمِ؟ أَلْقَى مِنَ السَّمَاءِ إِلَى الأَرْضِ فَخْرَ إِسْرَائِيلَ وَلَمْ يَذْكُرْ مَوْطِئَ قَدَمَيْهِ فِي يَوْمِ غَضَبِهِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "ابْتَلَعَ السَّيِّدُ وَلَمْ يُشْفِقْ كُلَّ مَسَاكِنِ يَعْقُوبَ. نَقَضَ بِسَخَطِهِ حُصُونَ بِنْتِ يَهُوذَا. أَوْصَلَهَا إِلَى الأَرْضِ. نَجَّسَ الْمَمْلَكَةَ وَرُؤَسَاءَهَا. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "عَضَبَ بِحُمُوِّ غَضَبِهِ كُلَّ قَرْنٍ لإِسْرَائِيلَ. رَدَّ إِلَى الْوَرَاءِ يَمِينَهُ أَمَامَ الْعَدُوِّ وَاشْتَعَلَ فِي يَعْقُوبَ مِثْلَ نَارٍ مُلْتَهِبَةٍ تَأْكُلُ مَا حَوَالَيْهَا. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "مَدَّ قَوْسَهُ كَعَدُوٍّ. نَصَبَ يَمِينَهُ كَمُبْغِضٍ وَقَتَلَ كُلَّ مُشْتَهَيَاتِ الْعَيْنِ فِي خِبَاءِ بِنْتِ صِهْيَوْنَ. سَكَبَ كَنَارٍ غَيْظَهُ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "صَارَ السَّيِّدُ كَعَدُوٍّ. ابْتَلَعَ إِسْرَائِيلَ. ابْتَلَعَ كُلَّ قُصُورِهِ. أَهْلَكَ حُصُونَهُ وَأَكْثَرَ فِي بِنْتِ يَهُوذَا النَّوْحَ وَالْحُزْنَ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَنَزَعَ كَمَا مِنْ جَنَّةٍ مَظَلَّتَهُ. أَهْلَكَ مُجْتَمَعَهُ. أَنْسَى الرَّبُّ فِي صِهْيَوْنَ الْمَوْسِمَ وَالسَّبْتَ وَرَذَلَ بِسَخَطِ غَضَبِهِ الْمَلِكَ وَالْكَاهِنَ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "كَرِهَ السَّيِّدُ مَذْبَحَهُ. رَذَلَ مَقْدِسَهُ. حَصَرَ فِي يَدِ الْعَدُوِّ أَسْوَارَ قُصُورِهَا. أَطْلَقُوا الصَّوْتَ فِي بَيْتِ الرَّبِّ كَمَا فِي يَوْمِ الْمَوْسِمِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "قَصَدَ الرَّبُّ أَنْ يُهْلِكَ سُورَ بِنْتِ صِهْيَوْنَ. مَدَّ الْمِطْمَارَ. لَمْ يَرْدُدْ يَدَهُ عَنِ الإِهْلاَكِ وَجَعَلَ الْمِتْرَسَةَ وَالسُّورَ يَنُوحَانِ. قَدْ حَزِنَا مَعاً. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "تَاخَتْ فِي الأَرْضِ أَبْوَابُهَا. أَهْلَكَ وَحَطَّمَ عَوَارِضَهَا. مَلِكُهَا وَرُؤَسَاؤُهَا بَيْنَ الأُمَمِ. لاَ شَرِيعَةَ. أَنْبِيَاؤُهَا أَيْضاً لاَ يَجِدُونَ رُؤْيَا مِنْ قِبَلِ الرَّبِّ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "شُيُوخُ بِنْتِ صِهْيَوْنَ يَجْلِسُونَ عَلَى الأَرْضِ سَاكِتِينَ. يَرْفَعُونَ التُّرَابَ عَلَى رُؤُوسِهِمْ. يَتَنَطَّقُونَ بِالْمُسُوحِ. تَحْنِي عَذَارَى أُورُشَلِيمَ رُؤُوسَهُنَّ إِلَى الأَرْضِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "كَلَّتْ مِنَ الدُّمُوعِ عَيْنَايَ. غَلَتْ أَحْشَائِي. انْسَكَبَتْ عَلَى الأَرْضِ كَبِدِي عَلَى سَحْقِ بِنْتِ شَعْبِي لأَجْلِ غَشَيَانِ الأَطْفَالِ وَالرُّضَّعِ فِي سَاحَاتِ الْقَرْيَةِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "يَقُولُونَ لِأُمَّهَاتِهِمْ: «أَيْنَ الْحِنْطَةُ وَالْخَمْرُ؟] إِذْ يُغْشَى عَلَيْهِمْ كَجَرِيحٍ فِي سَاحَاتِ الْمَدِينَةِ إِذْ تُسْكَبُ نَفْسُهُمْ فِي أَحْضَانِ أُمَّهَاتِهِمْ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "بِمَاذَا أُنْذِرُكِ بِمَاذَا أُحَذِّرُكِ؟ بِمَاذَا أُشَبِّهُكِ يَا ابْنَةَ أُورُشَلِيمَ؟ بِمَاذَا أُقَايِسُكِ فَأُعَزِّيكِ أَيَّتُهَا الْعَذْرَاءُ بِنْتَ صِهْيَوْنَ؟ لأَنَّ سَحْقَكِ عَظِيمٌ كَالْبَحْرِ. مَنْ يَشْفِيكِ؟ ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "أَنْبِيَاؤُكِ رَأُوا لَكِ كَذِباً وَبَاطِلاً وَلَمْ يُعْلِنُوا إِثْمَكِ لِيَرُدُّوا سَبْيَكِ بَلْ رَأُوا لَكِ وَحْياً كَاذِباً وَطَوَائِحَ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "يُصَفِّقُ عَلَيْكِ بِالأَيَادِي كُلُّ عَابِرِي الطَّرِيقِ. يَصْفِرُونَ وَيُنْغِضُونَ رُؤُوسَهُمْ عَلَى بِنْتِ أُورُشَلِيمَ قَائِلِينَ: «أَهَذِهِ هِيَ الْمَدِينَةُ الَّتِي يَقُولُونَ إِنَّهَا كَمَالُ الْجَمَالِ بَهْجَةُ كُلِّ الأَرْضِ؟] ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "يَفْتَحُ عَلَيْكِ أَفْوَاهَهُمْ كُلُّ أَعْدَائِكِ. يَصْفِرُونَ وَيُحْرِقُونَ الأَسْنَانَ. يَقُولُونَ: «قَدْ أَهْلَكْنَاهَا. حَقّاً إِنَّ هَذَا الْيَوْمَ الَّذِي رَجَوْنَاهُ. قَدْ وَجَدْنَاهُ! قَدْ رَأَيْنَاهُ]. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "فَعَلَ الرَّبُّ مَا قَصَدَ. تَمَّمَ قَوْلَهُ الَّذِي أَوْعَدَ بِهِ مُنْذُ أَيَّامِ الْقِدَمِ. قَدْ هَدَمَ وَلَمْ يُشْفِقْ وَأَشْمَتَ بِكِ الْعَدُوَّ. نَصَبَ قَرْنَ أَعْدَائِكِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "صَرَخَ قَلْبُهُمْ إِلَى السَّيِّدِ. يَا سُورَ بِنْتِ صِهْيَوْنَ اسْكُبِي الدَّمْعَ كَنَهْرٍ نَهَاراً وَلَيْلاً. لاَ تُعْطِي ذَاتَكِ رَاحَةً. لاَ تَكُفَّ حَدَقَةُ عَيْنِكِ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "قُومِي اهْتِفِي فِي اللَّيْلِ فِي أَوَّلِ الْهُزُعِ. اسْكُبِي كَمِيَاهٍ قَلْبَكِ قُبَالَةَ وَجْهِ السَّيِّدِ. ارْفَعِي إِلَيْهِ يَدَيْكِ لأَجْلِ نَفْسِ أَطْفَالِكِ الْمَغْشِيِّ عَلَيْهِمْ مِنَ الْجُوعِ فِي رَأْسِ كُلِّ شَارِعٍ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "اُنْظُرْ يَا رَبُّ وَتَطَلَّعْ بِمَنْ فَعَلْتَ هَكَذَا. أَتَأْكُلُ النِّسَاءُ ثَمَرَهُنَّ أَطْفَالَ الْحَضَانَةِ؟ أَيُقْتَلُ فِي مَقْدِسِ السَّيِّدِ الْكَاهِنُ وَالنَّبِيُّ؟ ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "اضْطَجَعَتْ عَلَى الأَرْضِ فِي الشَّوَارِعِ الصِّبْيَانُ وَالشُّيُوخُ. عَذَارَايَ وَشُبَّانِي سَقَطُوا بِالسَّيْفِ. قَدْ قَتَلْتَ فِي يَوْمِ غَضَبِكَ. ذَبَحْتَ وَلَمْ تُشْفِقْ. ");
INSERT INTO lamentations (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "قَدْ دَعَوْتَ كَمَا فِي يَوْمِ مَوْسِمٍ مَخَاوِفِي حَوَالَيَّ فَلَمْ يَكُنْ فِي يَوْمِ غَضَبِ الرَّبِّ نَاجٍ وَلاَ بَاقٍ. الَّذِينَ حَضَنْتُهُمْ وَرَبَّيْتُهُمْ أَفْنَاهُمْ عَدُوِّي. ");
