INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 1, NULL, NULL, "كَانَ مَنَسَّى ابْنَ اثْنَتَيْ عَشْرَةَ سَنَةً حِينَ مَلَكَ وَمَلَكَ خَمْساً وَخَمْسِينَ سَنَةً فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 2, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ حَسَبَ رَجَاسَاتِ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 3, NULL, NULL, "وَعَادَ فَبَنَى الْمُرْتَفَعَاتِ الَّتِي هَدَمَهَا حَزَقِيَّا أَبُوهُ وَأَقَامَ مَذَابِحَ لِلْبَعْلِيمِ وَعَمِلَ سَوَارِيَ وَسَجَدَ لِكُلِّ جُنْدِ السَّمَاءِ وَعَبَدَهَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 4, NULL, NULL, "وَبَنَى مَذَابِحَ فِي بَيْتِ الرَّبِّ الَّذِي قَالَ عَنْهُ الرَّبُّ [فِي أُورُشَلِيمَ يَكُونُ اسْمِي إِلَى الأَبَدِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 5, NULL, NULL, "وَبَنَى مَذَابِحَ لِكُلِّ جُنْدِ السَّمَاءِ فِي دَارَيْ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 6, NULL, NULL, "وَعَبَّرَ بَنِيهِ فِي النَّارِ فِي وَادِي ابْنِ هِنُّومَ وَعَافَ وَتَفَاءَلَ وَسَحَرَ وَاسْتَخْدَمَ جَانّاً وَتَابِعَةً وَأَكْثَرَ عَمَلَ الشَّرِّ فِي عَيْنَيِ الرَّبِّ لإِغَاظَتِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 7, NULL, NULL, "وَوَضَعَ تِمْثَالَ الشَّكْلِ الَّذِي عَمِلَهُ فِي بَيْتِ اللَّهِ الَّذِي قَالَ اللَّهُ عَنْهُ لِدَاوُدَ وَلِسُلَيْمَانَ ابْنِهِ [فِي هَذَا الْبَيْتِ وَفِي أُورُشَلِيمَ الَّتِي اخْتَرْتُ مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ أَضَعُ اسْمِي إِلَى الأَبَدِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 8, NULL, NULL, "وَلاَ أَعُودُ أُزَحْزِحُ رِجْلَ إِسْرَائِيلَ عَنِ الأَرْضِ الَّتِي عَيَّنْتُ لآبَائِهِمْ وَذَلِكَ إِذَا حَفِظُوا وَعَمِلُوا كُلَّ مَا أَوْصَيْتُهُمْ بِهِ كُلَّ الشَّرِيعَةِ وَالْفَرَائِضِ وَالأَحْكَامِ عَنْ يَدِ مُوسَى]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 9, NULL, NULL, "وَلَكِنْ مَنَسَّى أَضَلَّ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ لِيَعْمَلُوا أَشَرَّ مِنَ الأُمَمِ الَّذِينَ طَرَدَهُمُ الرَّبُّ مِنْ أَمَامِ بَنِي إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 10, NULL, NULL, "وَكَلَّمَ الرَّبُّ مَنَسَّى وَشَعْبَهُ فَلَمْ يُصْغُوا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 11, NULL, NULL, "فَجَلَبَ الرَّبُّ عَلَيْهِمْ رُؤَسَاءَ ْجُنْدِ مَلِكِ أَشُّورَ فَأَخَذُوا مَنَسَّى بِخِزَامَةٍ وَقَيَّدُوهُ بِسَلاَسِلِ نُحَاسٍ وَذَهَبُوا بِهِ إِلَى بَابِلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 12, NULL, NULL, "وَلَمَّا تَضَايَقَ طَلَبَ وَجْهَ الرَّبِّ إِلَهِهِ وَتَوَاضَعَ جِدّاً أَمَامَ إِلَهِ آبَائِهِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 13, NULL, NULL, "وَصَلَّى إِلَيْهِ فَاسْتَجَابَ لَهُ وَسَمِعَ تَضَرُّعَهُ وَرَدَّهُ إِلَى أُورُشَلِيمَ إِلَى مَمْلَكَتِهِ. فَعَلِمَ مَنَسَّى أَنَّ الرَّبَّ هُوَ اللَّهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 14, NULL, NULL, "وَبَعْدَ ذَلِكَ بَنَى سُوراً خَارِجَ مَدِينَةِ دَاوُدَ غَرْباً إِلَى جِيحُونَ فِي الْوَادِي وَإِلَى مَدْخَلِ بَابِ السَّمَكِ وَحَوَّطَ الأَكَمَةَ بِسُورٍ وَعَلاَّهُ جِدّاً. وَوَضَعَ رُؤَسَاءَ جُيُوشٍ فِي جَمِيعِ الْمُدُنِ الْحَصِينَةِ فِي يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 15, NULL, NULL, "وَأَزَالَ الآلِهَةَ الْغَرِيبَةَ وَالصَّنَمَ مِنْ بَيْتِ الرَّبِّ وَجَمِيعَ الْمَذَابِحِ الَّتِي بَنَاهَا فِي جَبَلِ بَيْتِ الرَّبِّ وَفِي أُورُشَلِيمَ وَطَرَحَهَا خَارِجَ الْمَدِينَةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 16, NULL, NULL, "وَرَمَّمَ مَذْبَحَ الرَّبِّ وَذَبَحَ عَلَيْهِ ذَبَائِحَ سَلاَمَةٍ وَشُكْرٍ وَأَمَرَ يَهُوذَا أَنْ يَعْبُدُوا الرَّبَّ إِلَهَ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 17, NULL, NULL, "إِلاَّ أَنَّ الشَّعْبَ كَانُوا بَعْدُ يَذْبَحُونَ عَلَى الْمُرْتَفَعَاتِ إِنَّمَا لِلرَّبِّ إِلَهِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 18, NULL, NULL, "وَبَقِيَّةُ أُمُورِ مَنَسَّى وَصَلاَتُهُ إِلَى إِلَهِهِ وَكَلاَمُ الرَّائِينَ الَّذِينَ كَلَّمُوهُ بِاسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ هِيَ فِي أَخْبَارِ مُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 19, NULL, NULL, "وَصَلاَتُهُ وَالاِسْتِجَابَةُ لَهُ وَكُلُّ خَطَايَاهُ وَخِيَانَتُهُ وَالأَمَاكِنُ الَّتِي بَنَى فِيهَا مُرْتَفَعَاتٍ وَأَقَامَ سَوَارِيَ وَتَمَاثِيلَ قَبْلَ تَوَاضُعِهِ مَكْتُوبَةٌ فِي أَخْبَارِ الرَّائِينَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 20, NULL, NULL, "ثُمَّ اضْطَجَعَ مَنَسَّى مَعَ آبَائِهِ فَدَفَنُوهُ فِي بَيْتِهِ وَمَلَكَ آمُونُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 21, NULL, NULL, "كَانَ آمُونُ ابْنَ اثْنَتَيْنِ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ سَنَتَيْنِ فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 22, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ كَمَا عَمِلَ مَنَسَّى أَبُوهُ وَذَبَحَ آمُونُ لِجَمِيعِ التَّمَاثِيلِ الَّتِي عَمِلَ مَنَسَّى أَبُوهُ وَعَبَدَهَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 23, NULL, NULL, "وَلَمْ يَتَوَاضَعْ أَمَامَ الرَّبِّ كَمَا تَوَاضَعَ مَنَسَّى أَبُوهُ بَلِ ازْدَادَ آمُونُ إِثْماً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 24, NULL, NULL, "وَفَتَنَ عَلَيْهِ عَبِيدُهُ وَقَتَلُوهُ فِي بَيْتِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (33, 25, NULL, NULL, "وَقَتَلَ شَعْبُ الأَرْضِ جَمِيعَ الْفَاتِنِينَ عَلَى الْمَلِكِ آمُونَ وَمَلَّكَ شَعْبُ الأَرْضِ يُوشِيَّا ابْنَهُ عِوَضاً عَنْهُ. ");
