INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَأَمَرَ سُلَيْمَانُ بِبِنَاءِ بَيْتٍ لاِسْمِ الرَّبِّ وَبَيْتٍ لِمُلْكِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "وَأَحْصَى سُلَيْمَانُ سَبْعِينَ أَلْفَ رَجُلٍ حَمَّالٍ وَثَمَانِينَ أَلْفَ رَجُلٍ نَحَّاتٍ فِي الْجَبَلِ وَوُكَلاَءَ عَلَيْهِمْ ثَلاَثَةَ آلاَفٍ وَسِتَّ مِئَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَأَرْسَلَ سُلَيْمَانُ إِلَى حُورَامَ مَلِكِ صُورَ قَائِلاً: [كَمَا فَعَلْتَ مَعَ دَاوُدَ أَبِي إِذْ أَرْسَلْتَ لَهُ أَرْزاً لِيَبْنِيَ لَهُ بَيْتاً يَسْكُنُ فِيهِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "فَهَئَنَذَا أَبْنِي بَيْتاً لاِسْمِ الرَّبِّ إِلَهِي لِأُقَدِّسَهُ لَهُ لِأُوقِدَ أَمَامَهُ بَخُوراً عَطِراً وَلِخُبْزِ الْوُجُوهِ الدَّائِمِ وَلِلْمُحْرَقَاتِ صَبَاحاً وَمَسَاءً وَلِلسُّبُوتِ وَالأَهِلَّةِ وَمَوَاسِمِ الرَّبِّ إِلَهِنَا. هَذَا عَلَى إِسْرَائِيلَ إِلَى الأَبَدِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "وَالْبَيْتُ الَّذِي أَنَا بَانِيهِ عَظِيمٌ لأَنَّ إِلَهَنَا أَعْظَمُ مِنْ جَمِيعِ الآلِهَةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَمَنْ يَسْتَطِيعُ أَنْ يَبْنِيَ لَهُ بَيْتاً لأَنَّ السَّمَاوَاتِ وَسَمَاءَ السَّمَاوَاتِ لاَ تَسَعُهُ وَمَنْ أَنَا حَتَّى أَبْنِيَ لَهُ بَيْتاً إِلاَّ لِلإِيقَادِ أَمَامَهُ! ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "فَالآنَ أَرْسِلْ لِي رَجُلاً حَكِيماً فِي صَنَاعَةِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ وَالأُرْجُوانِ وَالْقِرْمِزِ وَالأَسْمَانْجُونِيِّ مَاهِراً فِي النَّقْشِ مَعَ الْحُكَمَاءِ الَّذِينَ عِنْدِي فِي يَهُوذَا وَفِي أُورُشَلِيمَ الَّذِينَ أَعَدَّهُمْ دَاوُدُ أَبِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَأَرْسِلْ لِي خَشَبَ أَرْزٍ وَسَرْوٍ وَصَنْدَلٍ مِنْ لُبْنَانَ لأَنِّي أَعْلَمُ أَنَّ عَبِيدَكَ مَاهِرُونَ فِي قَطْعِ خَشَبِ لُبْنَانَ. وَهُوَذَا عَبِيدِي مَعَ عَبِيدِكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَلْيُعِدُّوا لِي خَشَباً بِكَثْرَةٍ لأَنَّ الْبَيْتَ الَّذِي أَبْنِيهِ عَظِيمٌ وَعَجِيبٌ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَهَئَنَذَا أُعْطِي لِلْقَطَّاعِينَ الْقَاطِعِينَ الْخَشَبَ عِشْرِينَ أَلْفَ كُرٍّ مِنَ الْحِنْطَةِ طَعَاماً لِعَبِيدِكَ وَعِشْرِينَ أَلْفَ كُرِّ شَعِيرٍ وَعِشْرِينَ أَلْفَ بَثِّ خَمْرٍ وَعِشْرِينَ أَلْفَ بَثِّ زَيْتٍ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "فَأَجَابَ حُورَامُ مَلِكُ صُورَ بِرِسَالَةٍ إِلَى سُلَيْمَانَ: [لأَنَّ الرَّبَّ قَدْ أَحَبَّ شَعْبَهُ جَعَلَكَ عَلَيْهِمْ مَلِكاً]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَقَالَ حُورَامُ: [مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي صَنَعَ السَّمَاءَ وَالأَرْضَ الَّذِي أَعْطَى دَاوُدَ الْمَلِكَ ابْناً حَكِيماً صَاحِبَ مَعْرِفَةٍ وَفَهْمٍ الَّذِي يَبْنِي بَيْتاً لِلرَّبِّ وَبَيْتاً لِمُلْكِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "وَالآنَ أَرْسَلْتُ رَجُلاً حَكِيماً صَاحِبَ فَهْمٍ اسْمُهُ حُورَامَ أَبِي ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "(ابْنَ امْرَأَةٍ مِنْ بَنَاتِ دَانَ وَأَبُوهُ رَجُلٌ صُورِيٌّ) مَاهِرٌ فِي صَنَاعَةِ الذَّهَبِ وَالْفِضَّةِ وَالنُّحَاسِ وَالْحَدِيدِ وَالْحِجَارَةِ وَالْخَشَبِ وَالأُرْجُوانِ وَالأَسْمَانْجُونِيِّ وَالْكَتَّانِ وَالْقِرْمِزِ وَنَقْشِ كُلِّ نَوْعٍ مِنَ النَّقْشِ وَاخْتِرَاعِ كُلِّ اخْتِرَاعٍ يُلْقَى عَلَيْهِ مَعَ حُكَمَائِكَ وَحُكَمَاءِ سَيِّدِي دَاوُدَ أَبِيكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "وَالآنَ الْحِنْطَةُ وَالشَّعِيرُ وَالزَّيْتُ وَالْخَمْرُ الَّتِي ذَكَرَهَا سَيِّدِي فَلْيُرْسِلْهَا لِعَبِيدِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَنَحْنُ نَقْطَعُ خَشَباً مِنْ لُبْنَانَ حَسَبَ كُلِّ احْتِيَاجِكَ وَنَأْتِي بِهِ إِلَيْكَ أَرْمَاثاً عَلَى الْبَحْرِ إِلَى يَافَا. وَأَنْتَ تُصْعِدُهُ إِلَى أُورُشَلِيمَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "وَعَدَّ سُلَيْمَانُ جَمِيعَ الرِّجَالِ الأَجْنَبِيِّينَ الَّذِينَ فِي أَرْضِ إِسْرَائِيلَ بَعْدَ الْعَدِّ الَّذِي عَدَّهُمْ إِيَّاهُ دَاوُدُ أَبُوهُ فَوُجِدُوا مِئَةً وَثَلاَثَةً وَخَمْسِينَ أَلْفاً وَسِتَّ مِئَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "فَجَعَلَ مِنْهُمْ سَبْعِينَ أَلْفَ حَمَّالٍ وَثَمَانِينَ أَلْفَ قَطَّاعٍ عَلَى الْجَبَلِ وَثَلاَثَةَ آلاَفٍ وَسِتَّ مِئَةٍ وُكَلاَءَ لِتَشْغِيلِ الشَّعْبِ. ");
