INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "وَتَشَدَّدَ سُلَيْمَانُ بْنُ دَاوُدَ عَلَى مَمْلَكَتِهِ وَكَانَ الرَّبُّ إِلَهُهُ مَعَهُ وَعَظَّمَهُ جِدّاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "وَكَلَّمَ سُلَيْمَانُ جَمِيعَ إِسْرَائِيلَ رُؤَسَاءَ الأُلُوفِ وَالْمِئَاتِ وَالْقُضَاةَ وَكُلَّ رَئِيسٍ فِي كُلِّ إِسْرَائِيلَ رُؤُوسَ الآبَاءِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "فَذَهَبَ سُلَيْمَانُ وَكُلُّ الْجَمَاعَةِ مَعَهُ إِلَى الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ لأَنَّهُ هُنَاكَ كَانَتْ خَيْمَةُ الاِجْتِمَاعِ خَيْمَةُ اللَّهِ الَّتِي عَمِلَهَا مُوسَى عَبْدُ الرَّبِّ فِي الْبَرِّيَّةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "وَأَمَّا تَابُوتُ اللَّهِ فَأَصْعَدَهُ دَاوُدُ مِنْ قَرْيَةِ يَعَارِيمَ عِنْدَمَا هَيَّأَ لَهُ دَاوُدُ لأَنَّهُ نَصَبَ لَهُ خَيْمَةً فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَمَذْبَحُ النُّحَاسِ الَّذِي عَمِلَهُ بَصَلْئِيلُ بْنُ أُورِي بْنِ حُورَ وَضَعَهُ أَمَامَ مَسْكَنِ الرَّبِّ. وَطَلَبَ إِلَيْهِ سُلَيْمَانُ وَالْجَمَاعَةُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَصَعِدَ سُلَيْمَانُ هُنَاكَ إِلَى مَذْبَحِ النُّحَاسِ أَمَامَ الرَّبِّ الَّذِي كَانَ فِي خَيْمَةِ الاِجْتِمَاعِ وَأَصْعَدَ عَلَيْهِ أَلْفَ مُحْرَقَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "فِي تِلْكَ اللَّيْلَةِ تَرَاءَى اللَّهُ لِسُلَيْمَانَ وَقَالَ لَهُ: [اسْأَلْ مَاذَا أُعْطِيكَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "فَقَالَ سُلَيْمَانُ لِلَّهِ: [إِنَّكَ قَدْ فَعَلْتَ مَعَ دَاوُدَ أَبِي رَحْمَةً عَظِيمَةً وَمَلَّكْتَنِي مَكَانَهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "فَالآنَ أَيُّهَا الرَّبُّ الإِلَهُ لِيَثْبُتْ كَلاَمُكَ مَعَ دَاوُدَ أَبِي لأَنَّكَ قَدْ مَلَّكْتَنِي عَلَى شَعْبٍ كَثِيرٍ كَتُرَابِ الأَرْضِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "فَأَعْطِنِي الآنَ حِكْمَةً وَمَعْرِفَةً لأَخْرُجَ أَمَامَ هَذَا الشَّعْبِ وَأَدْخُلَ لأَنَّهُ مَنْ يَقْدِرُ أَنْ يَحْكُمَ عَلَى شَعْبِكَ هَذَا الْعَظِيمِ] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "فَقَالَ اللَّهُ لِسُلَيْمَانَ: [مِنْ أَجْلِ أَنَّ هَذَا كَانَ فِي قَلْبِكَ وَلَمْ تَسْأَلْ غِنىً وَلاَ أَمْوَالاً وَلاَ كَرَامَةً وَلاَ أَنْفُسَ مُبْغِضِيكَ وَلاَ سَأَلْتَ أَيَّاماً كَثِيرَةً بَلْ إِنَّمَا سَأَلْتَ لِنَفْسِكَ حِكْمَةً وَمَعْرِفَةً تَحْكُمُ بِهِمَا عَلَى شَعْبِي الَّذِي مَلَّكْتُكَ عَلَيْهِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "قَدْ أَعْطَيْتُكَ حِكْمَةً وَمَعْرِفَةً وَأُعْطِيكَ غِنىً وَأَمْوَالاً وَكَرَامَةً لَمْ يَكُنْ مِثْلُهَا لِلْمُلُوكِ الَّذِينَ قَبْلَكَ وَلاَ يَكُونُ مِثْلُهَا لِمَنْ بَعْدَكَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "فَجَاءَ سُلَيْمَانُ مِنَ الْمُرْتَفَعَةِ الَّتِي فِي جِبْعُونَ إِلَى أُورُشَلِيمَ مِنْ أَمَامِ خَيْمَةِ الاِجْتِمَاعِ وَمَلَكَ عَلَى إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "وَجَمَعَ سُلَيْمَانُ مَرْكَبَاتٍ وَفُرْسَاناً فَكَانَ لَهُ أَلْفٌ وَأَرْبَعُ مِئَةِ مَرْكَبَةٍ وَاثْنَا عَشَرَ أَلْفَ فَارِسٍ فَجَعَلَهَا فِي مُدُنِ الْمَرْكَبَاتِ وَمَعَ الْمَلِكِ فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "وَجَعَلَ الْمَلِكُ الْفِضَّةَ وَالذَّهَبَ فِي أُورُشَلِيمَ مِثْلَ الْحِجَارَةِ وَجَعَلَ الأَرْزَ كَالْجُمَّيْزِ الَّذِي فِي السَّهْلِ فِي الْكَثْرَةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "وَكَانَ مُخْرَجُ الْخَيْلِ الَّتِي لِسُلَيْمَانَ مِنْ مِصْرَ. وَجَمَاعَةُ تُجَّارِ الْمَلِكِ أَخَذُوا جَلِيبَةً بِثَمَنٍ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "فَأَصْعَدُوا وَأَخْرَجُوا مِنْ مِصْرَ الْمَرْكَبَةَ بِسِتِّ مِئَةِ شَاقِلٍ مِنَ الْفِضَّةِ وَالْفَرَسَ بِمِئَةٍ وَخَمْسِينَ وَهَكَذَا لِجَمِيعِ مُلُوكِ الْحِثِّيِّينَ وَمُلُوكِ أَرَامَ كَانُوا يُخْرِجُونَ عَنْ يَدِهِمْ. ");
