INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "وَرَجَعَ يَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى بَيْتِهِ بِسَلاَمٍ إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "وَخَرَجَ لِلِقَائِهِ يَاهُو بْنُ حَنَانِي الرَّائِي وَقَالَ لِلْمَلِكِ يَهُوشَافَاطَ: [أَتُسَاعِدُ الشِّرِّيرَ وَتُحِبُّ مُبْغِضِي الرَّبِّ؟ فَلِذَلِكَ الْغَضَبُ عَلَيْكَ مِنْ قِبَلِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "غَيْرَ أَنَّهُ وُجِدَتْ فِيكَ أُمُورٌ صَالِحَةٌ لأَنَّكَ نَزَعْتَ السَّوَارِيَ مِنَ الأَرْضِ وَهَيَّأْتَ قَلْبَكَ لِطَلَبِ اللَّهِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "وَأَقَامَ يَهُوشَافَاطُ فِي أُورُشَلِيمَ ثُمَّ رَجَعَ وَخَرَجَ أَيْضاً بَيْنَ الشَّعْبِ مِنْ بِئْرِ سَبْعٍ إِلَى جَبَلِ أَفْرَايِمَ وَرَدَّهُمْ إِلَى الرَّبِّ إِلَهِ آبَائِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "وَأَقَامَ قُضَاةً فِي الأَرْضِ فِي كُلِّ مُدُنِ يَهُوذَا الْمُحَصَّنَةِ فِي كُلِّ مَدِينَةٍ فَمَدِينَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "وَقَالَ لِلْقُضَاةِ: [انْظُرُوا مَا أَنْتُمْ فَاعِلُونَ لأَنَّكُمْ لاَ تَقْضُونَ لِلإِنْسَانِ بَلْ لِلرَّبِّ وَهُوَ مَعَكُمْ فِي أَمْرِ الْقَضَاءِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "وَالآنَ لِتَكُنْ هَيْبَةُ الرَّبِّ عَلَيْكُمُ. احْذَرُوا وَافْعَلُوا. لأَنَّهُ لَيْسَ عِنْدَ الرَّبِّ إِلَهِنَا ظُلْمٌ وَلاَ مُحَابَاةٌ وَلاَ ارْتِشَاءٌ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "وَكَذَا فِي أُورُشَلِيمَ أَقَامَ يَهُوشَافَاطُ مِنَ اللاَّوِيِّينَ وَالْكَهَنَةِ وَمِنْ رُؤُوسِ آبَاءِ إِسْرَائِيلَ لِقَضَاءِ الرَّبِّ وَالدَّعَاوِي. وَرَجَعُوا إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَأَمَرَهُمْ: [هَكَذَا تَفْعَلُونَ بِتَقْوَى الرَّبِّ بِأَمَانَةٍ وَقَلْبٍ كَامِلٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "وَفِي كُلِّ دَعْوَى تَأْتِي إِلَيْكُمْ مِنْ إِخْوَتِكُمُ السَّاكِنِينَ فِي مُدُنِهِمْ بَيْنَ دَمٍ وَدَمٍ بَيْنَ شَرِيعَةٍ وَوَصِيَّةٍ مِنْ جِهَةِ فَرَائِضَ أَوْ أَحْكَامٍ حَذِّرُوهُمْ فَلاَ يَأْثَمُوا إِلَى الرَّبِّ فَيَكُونَ غَضَبٌ عَلَيْكُمْ وَعَلَى إِخْوَتِكُمْ. هَكَذَا افْعَلُوا فَلاَ تَأْثَمُوا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "وَهُوَذَا أَمَرْيَا الْكَاهِنُ الرَّأْسُ عَلَيْكُمْ فِي كُلِّ أُمُورِ الرَّبِّ وَزَبَدْيَا بْنُ يَشْمَعِئِيلَ الرَّئِيسُ عَلَى بَيْتِ يَهُوذَا فِي كُلِّ أُمُورِ الْمَلِكِ وَالْعُرَفَاءُ اللاَّوِيُّونَ أَمَامَكُمْ. تَشَدَّدُوا وَافْعَلُوا وَلِْيَكُنِ الرَّبُّ مَعَ الصَّالِحِ]. ");
