INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 1, NULL, NULL, "كَانَ يَهُوآشُ ابْنَ سَبْعِ سِنِينَ حِينَ مَلَكَ وَمَلَكَ أَرْبَعِينَ سَنَةً فِي أُورُشَلِيمَ وَاسْمُ أُمِّهِ ظَبْيَةُ مِنْ بِئْرِ سَبْعٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 2, NULL, NULL, "وَعَمِلَ يَهُوآشُ الْمُسْتَقِيمَ فِي عَيْنَيِ الرَّبِّ كُلَّ أَيَّامِ يَهُويَادَاعَ الْكَاهِنِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 3, NULL, NULL, "وَاتَّخَذَ يَهُويَادَاعُ لَهُ امْرَأَتَيْنِ فَوَلَدَ بَنِينَ وَبَنَاتٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 4, NULL, NULL, "وَحَدَثَ بَعْدَ ذَلِكَ أَنَّهُ كَانَ فِي قَلْبِ يَهُوآشَ أَنْ يُجَدِّدَ بَيْتَ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 5, NULL, NULL, "فَجَمَعَ الْكَهَنَةَ وَاللاَّوِيِّينَ وَقَالَ لَهُمُ: [اخْرُجُوا إِلَى مُدُنِ يَهُوذَا وَاجْمَعُوا مِنْ جَمِيعِ إِسْرَائِيلَ فِضَّةً لأَجْلِ تَرْمِيمِ بَيْتِ إِلَهِكُمْ مِنْ سَنَةٍ إِلَى سَنَةٍ وَبَادِرُوا أَنْتُمْ إِلَى هَذَا الأَمْرِ]. فَلَمْ يُبَادِرِ اللاَّوِيُّونَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 6, NULL, NULL, "فَدَعَا الْمَلِكُ يَهُويَادَاعَ الرَّئِيسَ وَسَأَلَهُ: [لِمَاذَا لَمْ تَطْلُبْ مِنَ اللاَّوِيِّينَ أَنْ يَأْتُوا مِنْ يَهُوذَا وَأُورُشَلِيمَ بِجِزْيَةِ مُوسَى عَبْدِ الرَّبِّ وَجَمَاعَةِ إِسْرَائِيلَ لِخَيْمَةِ الشَّهَادَةِ؟ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 7, NULL, NULL, "لأَنَّ بَنِي عَثَلْيَا الْخَبِيثَةِ قَدْ هَدَمُوا بَيْتَ اللَّهِ وَصَيَّرُوا كُلَّ أَقْدَاسِ بَيْتِ الرَّبِّ لِلْبَعْلِيمِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 8, NULL, NULL, "وَأَمَرَ الْمَلِكُ فَعَمِلُوا صُنْدُوقاً وَجَعَلُوهُ فِي بَابِ بَيْتِ الرَّبِّ خَارِجاً ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 9, NULL, NULL, "وَنَادُوا فِي يَهُوذَا وَأُورُشَلِيمَ بِأَنْ يَأْتُوا إِلَى الرَّبِّ بِجِزْيَةِ مُوسَى عَبْدِ الرَّبِّ الْمَفْرُوضَةِ عَلَى إِسْرَائِيلَ فِي الْبَرِّيَّةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 10, NULL, NULL, "فَفَرِحَ كُلُّ الرُّؤَسَاءِ وَكُلُّ الشَّعْبِ وَأَدْخَلُوا وَأَلْقُوا فِي الصُّنْدُوقِ حَتَّى امْتَلَأَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 11, NULL, NULL, "وَحِينَمَا كَانَ يُؤْتَى بِالصُّنْدُوقِ إِلَى وَكَالَةِ الْمَلِكِ بِيَدِ اللاَّوِيِّينَ عِنْدَمَا يَرُونَ أَنَّ الْفِضَّةَ قَدْ كَثُرَتْ كَانَ يَأْتِي كَاتِبُ الْمَلِكِ وَوَكِيلُ الْكَاهِنِ الرَّئِيسِ وَيُفْرِغَانِ الصُّنْدُوقَ ثُمَّ يَحْمِلاَنِهِ وَيَرُدَّانِهِ إِلَى مَكَانِهِ. هَكَذَا كَانُوا يَفْعَلُونَ يَوْماً فَيَوْماً حَتَّى جَمَعُوا فِضَّةً بِكَثْرَةٍ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 12, NULL, NULL, "وَدَفَعَهَا الْمَلِكُ وَيَهُويَادَاعُ لِعَامِلِي شُغْلِ خِدْمَةِ بَيْتِ الرَّبِّ وَكَانُوا يَسْتَأْجِرُونَ نَحَّاتِينَ وَنَجَّارِينَ لِتَجْدِيدِ بَيْتِ الرَّبِّ وَلِلْعَامِلِينَ فِي الْحَدِيدِ وَالنُّحَاسِ أَيْضاً لِتَرْمِيمِ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 13, NULL, NULL, "فَعَمِلَ عَامِلُو الشُّغْلِ وَنَجَحَ الْعَمَلُ بِأَيْدِيهِمْ وَأَقَامُوا بَيْتَ اللَّهِ عَلَى رَسْمِهِ وَثَبَّتُوهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 14, NULL, NULL, "وَلَمَّا أَكْمَلُوا أَتُوا إِلَى مَا بَيْنَ يَدَيِ الْمَلِكِ وَيَهُويَادَاعَ بِبَقِيَّةِ الْفِضَّةِ وَعَمِلُوهَا آنِيَةً لِبَيْتِ الرَّبِّ آنِيَةَ خِدْمَةٍ وَإِصْعَادٍ وَصُحُوناً وَآنِيَةَ ذَهَبٍ وَفِضَّةٍ. وَكَانُوا يُصْعِدُونَ مُحْرَقَاتٍ فِي بَيْتِ الرَّبِّ دَائِماً كُلَّ أَيَّامِ يَهُويَادَاعَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 15, NULL, NULL, "وَشَاخَ يَهُويَادَاعُ وَشَبِعَ مِنَ الأَيَّامِ وَمَاتَ. كَانَ ابْنَ مِئَةٍ وَثَلاَثِينَ سَنَةً عِنْدَ وَفَاتِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 16, NULL, NULL, "فَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ مَعَ الْمُلُوكِ لأَنَّهُ عَمِلَ خَيْراً فِي إِسْرَائِيلَ وَمَعَ اللَّهِ وَبَيْتِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 17, NULL, NULL, "وَبَعْدَ مَوْتِ يَهُويَادَاعَ جَاءَ رُؤَسَاءُ يَهُوذَا وَسَجَدُوا لِلْمَلِكِ. حِينَئِذٍ سَمِعَ الْمَلِكُ لَهُمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 18, NULL, NULL, "وَتَرَكُوا بَيْتَ الرَّبِّ إِلَهِ آبَائِهِمْ وَعَبَدُوا السَّوَارِيَ وَالأَصْنَامَ فَكَانَ غَضَبٌ عَلَى يَهُوذَا وَأُورُشَلِيمَ لأَجْلِ إِثْمِهِمْ هَذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 19, NULL, NULL, "وَأَرْسَلَ إِلَيْهِمْ أَنْبِيَاءَ لإِرْجَاعِهِمْ إِلَى الرَّبِّ وَأَشْهَدُوا عَلَيْهِمْ فَلَمْ يُصْغُوا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 20, NULL, NULL, "وَلَبِسَ رُوحُ اللَّهِ زَكَرِيَّا بْنَ يَهُويَادَاعَ الْكَاهِنَ فَوَقَفَ فَوْقَ الشَّعْبِ وَقَالَ لَهُمْ: [هَكَذَا يَقُولُ اللَّهُ: لِمَاذَا تَتَعَدَّوْنَ وَصَايَا الرَّبِّ فَلاَ تُفْلِحُونَ؟ لأَنَّكُمْ تَرَكْتُمُ الرَّبَّ قَدْ تَرَكَكُمْ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 21, NULL, NULL, "فَفَتَنُوا عَلَيْهِ وَرَجَمُوهُ بِحِجَارَةٍ بِأَمْرِ الْمَلِكِ فِي دَارِ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 22, NULL, NULL, "وَلَمْ يَذْكُرْ يَهُوآشُ الْمَلِكُ الْمَعْرُوفَ الَّذِي عَمِلَهُ يَهُويَادَاعُ أَبُوهُ مَعَهُ بَلْ قَتَلَ ابْنَهُ. وَعِنْدَ مَوْتِهِ قَالَ: [الرَّبُّ يَنْظُرُ وَيُطَالِبُ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 23, NULL, NULL, "وَفِي مَدَارِ السَّنَةِ صَعِدَ عَلَيْهِ جَيْشُ أَرَامَ وَأَتُوا إِلَى يَهُوذَا وَأُورُشَلِيمَ وَأَهْلَكُوا كُلَّ رُؤَسَاءِ الشَّعْبِ مِنَ الشَّعْبِ وَجَمِيعَ غَنِيمَتِهِمْ أَرْسَلُوهَا إِلَى مَلِكِ دِمَشْقَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 24, NULL, NULL, "لأَنَّ جَيْشَ أَرَامَ جَاءَ بِشِرْذِمَةٍ قَلِيلَةٍ وَدَفَعَ الرَّبُّ لِيَدِهِمْ جَيْشاً كَثِيراً جِدّاً لأَنَّهُمْ تَرَكُوا الرَّبَّ إِلَهَ آبَائِهِمْ. فَأَجْرُوا قَضَاءً عَلَى يَهُوآشَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 25, NULL, NULL, "وَعِنْدَ ذَهَابِهِمْ عَنْهُ - لأَنَّهُمْ تَرَكُوهُ بِأَمْرَاضٍ كَثِيرَةٍ - فَتَنَ عَلَيْهِ عَبِيدُهُ مِنْ أَجْلِ دِمَاءِ بَنِي يَهُويَادَاعَ الْكَاهِنِ وَقَتَلُوهُ عَلَى سَرِيرِهِ فَمَاتَ. فَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ وَلَمْ يَدْفِنُوهُ فِي قُبُورِ الْمُلُوكِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 26, NULL, NULL, "وَهَذَانِ هُمَا الْفَاتِنَانِ عَلَيْهِ: زَابَادُ بْنُ شِمْعَةَ الْعَمُّونِيَّةِ وَيَهُوزَابَادُ بْنُ شِمْرِيتَ الْمُوآبِيَّةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 27, NULL, NULL, "وَأَمَّا بَنُوهُ وَكَثْرَةُ مَا حُمِلَ عَلَيْهِ وَمَرَمَّةُ بَيْتِ اللَّهِ مَمَكْتُوبَةٌ فِي مِدْرَسِ سِفْرِ الْمُلُوكِ. وَمَلَكَ أَمَصْيَا ابْنُهُ عِوَضاً عَنْهُ. ");
