INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "حِينَئِذٍ قَالَ سُلَيْمَانُ: [قَالَ الرَّبُّ إِنَّهُ يَسْكُنُ فِي الضَّبَابِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "وَأَنَا بَنَيْتُ لَكَ بَيْتَ سُكْنَى مَكَاناً لِسُكْنَاكَ إِلَى الأَبَدِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَحَوَّلَ الْمَلِكُ وَجْهَهُ وَبَارَكَ كُلَّ جُمْهُورِ إِسْرَائِيلَ وَكُلَّ جُمْهُورِ إِسْرَائِيلَ وَاقِفٌ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "وَقَالَ: [مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي كَلَّمَ بِفَمِهِ دَاوُدَ أَبِي وَأَكْمَلَ بِيَدَيْهِ قَائِلاً: ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "مُنْذُ يَوْمَ أَخْرَجْتُ شَعْبِي مِنْ أَرْضِ مِصْرَ لَمْ أَخْتَرْ مَدِينَةً مِنْ جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ لِبِنَاءِ بَيْتٍ لِيَكُونَ اسْمِي هُنَاكَ وَلاَ اخْتَرْتُ رَجُلاً يَكُونُ رَئِيساً لِشَعْبِي إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "بَلِ اخْتَرْتُ أُورُشَلِيمَ لِيَكُونَ اسْمِي فِيهَا وَاخْتَرْتُ دَاوُدَ لِيَكُونَ عَلَى شَعْبِي إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَكَانَ فِي قَلْبِ دَاوُدَ أَبِي أَنْ يَبْنِيَ بَيْتاً لاِسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "فَقَالَ الرَّبُّ لِدَاوُدَ أَبِي: مِنْ أَجْلِ أَنَّهُ كَانَ فِي قَلْبِكَ أَنْ تَبْنِيَ بَيْتاً لاِسْمِي قَدْ أَحْسَنْتَ بِكَوْنِ ذَلِكَ فِي قَلْبِكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "إِلاَّ أَنَّكَ أَنْتَ لاَ تَبْنِي الْبَيْتَ بَلِ ابْنُكَ الْخَارِجُ مِنْ صُلْبِكَ هُوَ يَبْنِي الْبَيْتَ لاِسْمِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَأَقَامَ الرَّبُّ كَلاَمَهُ الَّذِي تَكَلَّمَ بِهِ وَقَدْ قُمْتُ أَنَا مَكَانَ دَاوُدَ أَبِي وَجَلَسْتُ عَلَى كُرْسِيِّ إِسْرَائِيلَ كَمَا تَكَلَّمَ الرَّبُّ وَبَنَيْتُ الْبَيْتَ لاِسْمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَوَضَعْتُ هُنَاكَ التَّابُوتَ الَّذِي فِيهِ عَهْدُ الرَّبِّ الَّذِي قَطَعَهُ مَعَ بَنِي إِسْرَائِيلَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "وَوَقَفَ أَمَامَ مَذْبَحِ الرَّبِّ تُجَاهَ كُلِّ جَمَاعَةِ إِسْرَائِيلَ وَبَسَطَ يَدَيْهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "(لأَنَّ سُلَيْمَانَ صَنَعَ مِنْبَراً مِنْ نُحَاسٍ وَجَعَلَهُ فِي وَسَطِ الدَّارِ طُولُهُ خَمْسُ أَذْرُعٍ وَعَرْضُهُ خَمْسُ أَذْرُعٍ وَارْتِفَاعُهُ ثَلاَثُ أَذْرُعٍ وَوَقَفَ عَلَيْهِ ثُمَّ جَثَا عَلَى رُكْبَتَيْهِ تُجَاهَ كُلِّ جَمَاعَةِ إِسْرَائِيلَ وَبَسَطَ يَدَيْهِ نَحْوَ السَّمَاءِ) ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَقَالَ: [أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ لاَ إِلَهَ مِثْلُكَ فِي السَّمَاءِ وَالأَرْضِ حَافِظُ الْعَهْدِ وَالرَّحْمَةِ لِعَبِيدِكَ السَّائِرِينَ أَمَامَكَ بِكُلِّ قُلُوبِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "الَّذِي قَدْ حَفِظْتَ لِعَبْدِكَ دَاوُدَ أَبِي مَا كَلَّمْتَهُ بِهِ فَتَكَلَّمْتَ بِفَمِكَ وأَكْمَلْتَ بِيَدِكَ كَهَذَا الْيَوْمِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَالآنَ أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ احْفَظْ لِعَبْدِكَ دَاوُدَ أَبِي مَا كَلَّمْتَهُ بِهِ قَائِلاً: لاَ يُعْدَمُ لَكَ أَمَامِي رَجُلٌ يَجْلِسُ عَلَى كُرْسِيِّ إِسْرَائِيلَ إِنْ حَفِظَ بَنُوكَ طُرُقَهُمْ حَتَّى يَسِيرُوا فِي شَرِيعَتِي كَمَا سِرْتَ أَنْتَ أَمَامِي. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "وَالآنَ أَيُّهَا الرَّبُّ إِلَهُ إِسْرَائِيلَ فَلْيَتَحَقَّقْ كَلاَمُكَ الَّذِي كَلَّمْتَ بِهِ عَبْدَكَ دَاوُدَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "لأَنَّهُ هَلْ يَسْكُنُ اللَّهُ حَقّاً مَعَ الإِنْسَانِ عَلَى الأَرْضِ؟ هُوَذَا السَّمَاوَاتُ وَسَمَاءُ السَّمَاوَاتِ لاَ تَسَعُكَ فَكَمْ بِالأَقَلِّ هَذَا الْبَيْتُ الَّذِي بَنَيْتُ! ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "فَالْتَفِتْ إِلَى صَلاَةِ عَبْدِكَ وَإِلَى تَضَرُّعِهِ أَيُّهَا الرَّبُّ إِلَهِي وَاسْمَعِ الصُّرَاخَ وَالصَّلاَةَ الَّتِي يُصَلِّيهَا عَبْدُكَ أَمَامَكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "لِتَكُونَ عَيْنَاكَ مَفْتُوحَتَيْنِ عَلَى هَذَا الْبَيْتِ نَهَاراً وَلَيْلاً عَلَى الْمَوْضِعِ الَّذِي قُلْتَ إِنَّكَ تَضَعُ اسْمَكَ فِيهِ لِتَسْمَعَ الصَّلاَةَ الَّتِي يُصَلِّيهَا عَبْدُكَ فِي هَذَا الْمَوْضِعِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "وَاسْمَعْ تَضَرُّعَاتِ عَبْدِكَ وَشَعْبِكَ إِسْرَائِيلَ الَّذِينَ يُصَلُّونَ فِي هَذَا الْمَوْضِعِ وَاسْمَعْ أَنْتَ مِنْ مَوْضِعِ سُكْنَاكَ مِنَ السَّمَاءِ وَإِذَا سَمِعْتَ فَاغْفِرْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "إِنْ أَخْطَأَ أَحَدٌ إِلَى صَاحِبِهِ وَوُضِعَ عَلَيْهِ حَلْفٌ لِيُحَلِّفَهُ وَجَاءَ الْحَلْفُ أَمَامَ مَذْبَحِكَ فِي هَذَا الْبَيْتِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "فَاسْمَعْ أَنْتَ مِنَ السَّمَاءِ وَاعْمَلْ وَاقْضِ بَيْنَ عَبِيدِكَ إِذْ تُعَاقِبُ الْمُذْنِبَ فَتَجْعَلُ طَرِيقَهُ عَلَى رَأْسِهِ وَتُبَرِّرُ الْبَارَّ إِذْ تُعْطِيهِ حَسَبَ بِرِّهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 24, NULL, NULL, "وَإِنِ انْكَسَرَ شَعْبُكَ إِسْرَائِيلُ أَمَامَ الْعَدُوِّ لأَنَّهُمْ أَخْطَأُوا إِلَيْكَ ثُمَّ رَجَعُوا وَاعْتَرَفُوا بِاسْمِكَ وَصَلُّوا وَتَضَرَّعُوا أَمَامَكَ نَحْوَ هَذَا الْبَيْتِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 25, NULL, NULL, "فَاسْمَعْ أَنْتَ مِنَ السَّمَاءِ وَاغْفِرْ خَطِيَّةَ شَعْبِكَ إِسْرَائِيلَ وَأَرْجِعْهُمْ إِلَى الأَرْضِ الَّتِي أَعْطَيْتَهَا لَهُمْ وَلآبَائِهِمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 26, NULL, NULL, "[إِذَا أُغْلِقَتِ السَّمَاءُ وَلَمْ يَكُنْ مَطَرٌ لأَنَّهُمْ أَخْطَأُوا إِلَيْكَ ثُمَّ صَلُّوا فِي هَذَا الْمَكَانِ وَاعْتَرَفُوا بِاسْمِكَ وَرَجَعُوا عَنْ خَطِيَّتِهِمْ لأَنَّكَ ضَايَقْتَهُمْ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 27, NULL, NULL, "فَاسْمَعْ أَنْتَ مِنَ السَّمَاءِ وَاغْفِرْ خَطِيَّةَ عَبِيدِكَ وَشَعْبِكَ إِسْرَائِيلَ فَتُعَلِّمَهُمُ الطَّرِيقَ الصَّالِحَ الَّذِي يَسْلُكُونَ فِيهِ وَأَعْطِ مَطَراً عَلَى أَرْضِكَ الَّتِي أَعْطَيْتَهَا لِشَعْبِكَ مِيرَاثاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 28, NULL, NULL, "إِذَا صَارَ فِي الأَرْضِ جُوعٌ إِذَا صَارَ وَبَأٌ أَوْ لَفْحٌ أَوْ يَرَقَانٌ أَوْ جَرَادٌ أَوْ جَرْدَمٌ أَوْ إِذَا حَاصَرَهُمْ أَعْدَاؤُهُمْ فِي أَرْضِ مُدُنِهِمْ فِي كُلِّ ضَرْبَةٍ وَكُلِّ مَرَضٍ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 29, NULL, NULL, "فَكُلُّ صَلاَةٍ وَكُلُّ تَضَرُّعٍ تَكُونُ مِنْ أَيِّ إِنْسَانٍ كَانَ أَوْ مِنْ كُلِّ شَعْبِكَ إِسْرَائِيلَ الَّذِينَ يَعْرِفُونَ كُلُّ وَاحِدٍ ضَرْبَتَهُ وَوَجَعَهُ فَيَبْسُطُ يَدَيْهِ نَحْوَ هَذَا الْبَيْتِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 30, NULL, NULL, "فَاسْمَعْ أَنْتَ مِنَ السَّمَاءِ مَكَانِ سُكْنَاكَ وَاغْفِرْ وَأَعْطِ كُلَّ إِنْسَانٍ حَسَبَ كُلِّ طُرُقِهِ كَمَا تَعْرِفُ قَلْبَهُ. لأَنَّكَ أَنْتَ وَحْدَكَ تَعْرِفُ قُلُوبَ بَنِي الْبَشَرِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 31, NULL, NULL, "لِيَخَافُوكَ وَيَسِيرُوا فِي طُرُقِكَ كُلَّ الأَيَّامِ الَّتِي يَحْيُونَ فِيهَا عَلَى وَجْهِ الأَرْضِ الَّتِي أَعْطَيْتَ لآبَائِنَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 32, NULL, NULL, "وَكَذَلِكَ الأَجْنَبِيُّ الَّذِي لَيْسَ هُوَ مِنْ شَعْبِكَ إِسْرَائِيلَ وَقَدْ جَاءَ مِنْ أَرْضٍ بَعِيدَةٍ مِنْ أَجْلِ اسْمِكَ الْعَظِيمِ وَيَدِكَ الْقَوِيَّةِ وَذِرَاعِكَ الْمَمْدُودَةِ فَمَتَى جَاءُوا وَصَلُّوا فِي هَذَا الْبَيْتِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 33, NULL, NULL, "فَاسْمَعْ أَنْتَ مِنَ السَّمَاءِ مَكَانِ سُكْنَاكَ وَافْعَلْ حَسَبَ كُلِّ مَا يَدْعُوكَ بِهِ الأَجْنَبِيُّ لِيَعْلَمَ كُلُّ شُعُوبِ الأَرْضِ اسْمَكَ فَيَخَافُوكَ كَشَعْبِكَ إِسْرَائِيلَ وَلِيَعْلَمُوا أَنَّ اسْمَكَ قَدْ دُعِيَ عَلَى هَذَا الْبَيْتِ الَّذِي بَنَيْتُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 34, NULL, NULL, "[إِذَا خَرَجَ شَعْبُكَ لِمُحَارَبَةِ أَعْدَائِهِ فِي الطَّرِيقِ الَّذِي تُرْسِلُهُمْ فِيهِ وَصَلُّوا إِلَيْكَ نَحْوَ هَذِهِ الْمَدِينَةِ الَّتِي اخْتَرْتَهَا وَالْبَيْتِ الَّذِي بَنَيْتُ لاِسْمِكَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 35, NULL, NULL, "فَاسْمَعْ مِنَ السَّمَاءِ صَلاَتَهُمْ وَتَضَرُّعَهُمْ وَاقْضِ قَضَاءَهُمْ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 36, NULL, NULL, "إِذَا أَخْطَأُوا إِلَيْكَ (لأَنَّهُ لَيْسَ إِنْسَانٌ لاَ يُخْطِئُ) وَغَضِبْتَ عَلَيْهِمْ وَدَفَعْتَهُمْ أَمَامَ الْعَدُوِّ وَسَبَاهُمْ سَابُوهُمْ إِلَى أَرْضٍ بَعِيدَةٍ أَوْ قَرِيبَةٍ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 37, NULL, NULL, "فَإِذَا رَدُّوا إِلَى قُلُوبِهِمْ فِي الأَرْضِ الَّتِي يُسْبَوْنَ إِلَيْهَا وَرَجَعُوا وَتَضَرَّعُوا إِلَيْكَ فِي أَرْضِ سَبْيِهِمْ قَائِلِينَ: قَدْ أَخْطَأْنَا وَعَوَّجْنَا وَأَذْنَبْنَا ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 38, NULL, NULL, "وَرَجَعُوا إِلَيْكَ مِنْ كُلِّ قُلُوبِهِمْ وَمِنْ كُلِّ أَنْفُسِهِمْ فِي أَرْضِ سَبْيِهِمِ الَّتِي سَبُوهُمْ إِلَيْهَا وَصَلُّوا نَحْوَ أَرْضِهِمِ الَّتِي أَعْطَيْتَهَا لآبَائِهِمْ وَالْمَدِينَةِ الَّتِي اخْتَرْتَ وَالْبَيْتِ الَّذِي بَنَيْتُ لاِسْمِكَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 39, NULL, NULL, "فَاسْمَعْ مِنَ السَّمَاءِ مِنْ مَكَانِ سُكْنَاكَ صَلاَتَهُمْ وَتَضَرُّعَاتِهِمْ وَاقْضِ قَضَاءَهُمْ وَاغْفِرْ لِشَعْبِكَ مَا أَخْطَأُوا بِهِ إِلَيْكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 40, NULL, NULL, "الآنَ يَا إِلَهِي لِتَكُنْ عَيْنَاكَ مَفْتُوحَتَيْنِ وَأُذُنَاكَ مُصْغِيَتَيْنِ لِصَلاَةِ هَذَا الْمَكَانِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 41, NULL, NULL, "وَالآنَ قُمْ أَيُّهَا الرَّبُّ الإِلَهُ إِلَى رَاحَتِكَ أَنْتَ وَتَابُوتُ عِزِّكَ. كَهَنَتُكَ أَيُّهَا الرَّبُّ الإِلَهُ يَلْبِسُونَ الْخَلاَصَ وَأَتْقِيَاؤُكَ يَبْتَهِجُونَ بِالْخَيْرِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 42, NULL, NULL, "أَيُّهَا الرَّبُّ الإِلَهُ لاَ تَرُدَّ وَجْهَ مَسِيحِكَ. اذْكُرْ مَرَاحِمَ دَاوُدَ عَبْدِكَ]. ");
