INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "وَاضْطَجَعَ يَهُوشَافَاطُ مَعَ آبَائِهِ فَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ وَمَلَكَ يَهُورَامُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "وَكَانَ لَهُ إِخْوَةٌ بَنُو يَهُوشَافَاطَ: عَزَرْيَا وَيَحِيئِيلُ وَزَكَرِيَّا وَعَزَرْيَاهُو وَمِيخَائِيلُ وَشَفَطْيَا. كُلُّ هَؤُلاَءِ بَنُو يَهُوشَافَاطَ مَلِكِ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "وَأَعْطَاهُمْ أَبُوهُمْ عَطَايَا كَثِيرَةً مِنْ فِضَّةٍ وَذَهَبٍ وَتُحَفٍ مَعَ مُدُنٍ حَصِينَةٍ فِي يَهُوذَا. وَأَمَّا الْمَمْلَكَةُ فَأَعْطَاهَا لِيَهُورَامَ لأَنَّهُ الْبِكْرُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "فَقَامَ يَهُورَامُ عَلَى مَمْلَكَةِ أَبِيهِ وَتَشَدَّدَ وَقَتَلَ جَمِيعَ إِخْوَتِهِ بِالسَّيْفِ وَأَيْضاً بَعْضاً مِنْ رُؤَسَاءِ إِسْرَائِيلَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "كَانَ يَهُورَامُ ابْنَ اثْنَتَيْنِ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ ثَمَانِيَ سِنِينَ فِي أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "وَسَارَ فِي طَرِيقِ مُلُوكِ إِسْرَائِيلَ كَمَا فَعَلَ بَيْتُ أَخْآبَ لأَنَّ بِنْتَ أَخْآبَ كَانَتْ لَهُ امْرَأَةً. وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَلَمْ يَشَإِ الرَّبُّ أَنْ يُبِيدَ بَيْتَ دَاوُدَ لأَجْلِ الْعَهْدِ الَّذِي قَطَعَهُ مَعَ دَاوُدَ وَلأَنَّهُ قَالَ إِنَّهُ يُعْطِيهِ وَبَنِيهِ سِرَاجاً كُلَّ الأَيَّامِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "فِي أَيَّامِهِ عَصَى أَدُومُ عَلَى يَهُوذَا وَمَلَّكُوا عَلَى أَنْفُسِهِمْ مَلِكاً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "وَعَبَرَ يَهُورَامُ مَعَ رُؤَسَائِهِ وَجَمِيعُ الْمَرْكَبَاتِ مَعَهُ وَقَامَ لَيْلاً وَضَرَبَ أَدُومَ الْمُحِيطَ بِهِ وَرُؤَسَاءَ الْمَرْكَبَاتِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "فَعَصَى أَدُومُ عَلَى يَهُوذَا إِلَى هَذَا الْيَوْمِ. حِينَئِذٍ عَصَتْ لِبْنَةُ فِي ذَلِكَ الْوَقْتِ عَلَيْهِ لأَنَّهُ تَرَكَ الرَّبَّ إِلَهَ آبَائِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "وَهُوَ أَيْضاً عَمِلَ مُرْتَفَعَاتٍ فِي جِبَالِ يَهُوذَا وَجَعَلَ سُكَّانَ أُورُشَلِيمَ يَزْنُونَ وَطَوَّحَ يَهُوذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "وَأَتَتْ إِلَيْهِ كِتَابَةٌ مِنْ إِيلِيَّا النَّبِيِّ تَقُولُ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ دَاوُدَ أَبِيكَ: مِنْ أَجْلِ أَنَّكَ لَمْ تَسْلُكْ فِي طُرُقِ يَهُوشَافَاطَ أَبِيكَ وَطُرُقِ آسَا مَلِكِ يَهُوذَا ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "بَلْ سَلَكْتَ فِي طُرُقِ مُلُوكِ إِسْرَائِيلَ وَجَعَلْتَ يَهُوذَا وَسُكَّانَ أُورُشَلِيمَ يَزْنُونَ كَزِنَا بَيْتِ أَخْآبَ وَقَتَلْتَ أَيْضاً إِخْوَتَكَ مِنْ بَيْتِ أَبِيكَ الَّذِينَ هُمْ أَفْضَلُ مِنْكَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "هُوَذَا يَضْرِبُ الرَّبُّ شَعْبَكَ وَبَنِيكَ وَنِسَاءَكَ وَكُلَّ مَالِكَ ضَرْبَةً عَظِيمَةً. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "وَإِيَّاكَ بِأَمْرَاضٍ كَثِيرَةٍ بِدَاءِ أَمْعَائِكَ حَتَّى تَخْرُجَ أَمْعَاؤُكَ بِسَبَبِ الْمَرَضِ يَوْماً فَيَوْماً]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 16, NULL, NULL, "وَأَهَاجَ الرَّبُّ عَلَى يَهُورَامَ رُوحَ الْفِلِسْطِينِيِّينَ وَالْعَرَبَ الَّذِينَ بِجَانِبِ الْكُوشِيِّينَ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 17, NULL, NULL, "فَصَعِدُوا إِلَى يَهُوذَا وَافْتَتَحُوهَا وَسَبُوا كُلَّ الأَمْوَالِ الْمَوْجُودَةِ فِي بَيْتِ الْمَلِكِ مَعَ بَنِيهِ وَنِسَائِهِ أَيْضاً وَلَمْ يَبْقَ لَهُ ابْنٌ إِلاَّ يَهُوآحَازُ أَصْغَرَ بَنِيهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 18, NULL, NULL, "وَبَعْدَ هَذَا كُلِّهِ ضَرَبَهُ الرَّبُّ فِي أَمْعَائِهِ بِمَرَضٍ لَيْسَ لَهُ شِفَاءٌ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 19, NULL, NULL, "وَكَانَ مِنْ يَوْمٍ إِلَى يَوْمٍ وَحَسَبَ ذِهَابِ الْمُدَّةِ عِنْدَ نَهَايَةِ سَنَتَيْنِ أَنَّ أَمْعَاءَهُ خَرَجَتْ بِسَبَبِ مَرَضِهِ فَمَاتَ بِأَمْرَاضٍ رَدِيئَةٍ وَلَمْ يَعْمَلْ لَهُ شَعْبُهُ حَرِيقَةً كَحَرِيقَةِ آبَائِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (21, 20, NULL, NULL, "كَانَ ابْنَ اثْنَتَيْنِ وَثَلاَثِينَ سَنَةً حِينَ مَلَكَ وَمَلَكَ ثَمَانِيَ سِنِينَ فِي أُورُشَلِيمَ وَذَهَبَ غَيْرَ مَأْسُوفٍ عَلَيْهِ وَدَفَنُوهُ فِي مَدِينَةِ دَاوُدَ وَلَكِنْ لَيْسَ فِي قُبُورِ الْمُلُوكِ. ");
