INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَكَانَ لِيَهُوشَافَاطَ غِنًى وَكَرَامَةٌ بِكَثْرَةٍ. وَصَاهَرَ أَخْآبَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "وَنَزَلَ بَعْدَ سِنِينَ إِلَى أَخْآبَ إِلَى السَّامِرَةِ فَذَبَحَ أَخْآبُ غَنَماً وَبَقَراً بِكَثْرَةٍ لَهُ وَلِلشَّعْبِ الَّذِي مَعَهُ وَأَغْوَاهُ أَنْ يَصْعَدَ إِلَى رَامُوتِ جِلْعَادَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "وَقَالَ أَخْآبُ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ مَلِكِ يَهُوذَا: [أَتَذْهَبُ مَعِي إِلَى رَامُوتَ جِلْعَادَ؟] فَقَالَ لَهُ: [مَثَلِي مَثَلُكَ وَشَعْبِي كَشَعْبِكَ وَمَعَكَ فِي الْقِتَالِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "ثُمَّ قَالَ يَهُوشَافَاطُ لِمَلِكِ إِسْرَائِيلَ: [اسْأَلِ الْيَوْمَ عَنْ كَلاَمِ الرَّبِّ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "فَجَمَعَ مَلِكُ إِسْرَائِيلَ الأَنْبِيَاءَ أَرْبَعَ مِئَةِ رَجُلٍ وَقَالَ لَهُمْ: [أَنَذْهَبُ إِلَى رَامُوتِ جِلْعَادَ لِلْقِتَالِ أَمْ أَمْتَنِعُ؟] فَقَالُوا: [اصْعَدْ فَيَدْفَعَهَا اللَّهُ لِيَدِ الْمَلِكِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "فَقَالَ يَهُوشَافَاطُ: [أَلَيْسَ هُنَا أَيْضاً نَبِيٌّ لِلرَّبِّ فَنَسْأَلَ مِنْهُ؟] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [بَعْدُ رَجُلٌ وَاحِدٌ لِسُؤَالِ الرَّبِّ بِهِ وَلَكِنَّنِي أُبْغِضُهُ لأَنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ خَيْراً بَلْ شَرّاً كُلَّ أَيَّامِهِ وَهُوَ مِيخَا بْنُ يَمْلَةَ]. فَقَالَ يَهُوشَافَاطُ: [لاَ يَقُلِ الْمَلِكُ هَكَذَا]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "فَدَعَا مَلِكُ إِسْرَائِيلَ خَصِيّاً وَقَالَ: [أَسْرِعْ بِمِيخَا بْنِ يَمْلَةَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "وَكَانَ مَلِكُ إِسْرَائِيلَ وَيَهُوشَافَاطُ مَلِكُ يَهُوذَا جَالِسَيْنِ كُلُّ وَاحِدٍ عَلَى كُرْسِيِّهِ لاَبِسَيْنِ ثِيَابَهُمَا وَجَالِسَيْنِ فِي سَاحَةٍ عِنْدَ مَدْخَلِ بَابِ السَّامِرَةِ وَجَمِيعُ الأَنْبِيَاءِ يَتَنَبَّأُونَ أَمَامَهُمَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "وَعَمِلَ صِدْقِيَّا بْنُ كَنْعَنَةَ لِنَفْسِهِ قُرُونَ حَدِيدٍ وَقَالَ: [هَكَذَا قَالَ الرَّبُّ: بِهَذِهِ تَنْطَحُ الأَرَامِيِّينَ حَتَّى يَفْنُوا]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "وَتَنَبَّأَ جَمِيعُ الأَنْبِيَاءِ هَكَذَا قَائِلِينَ: [اصْعَدْ إِلَى رَامُوتِ جِلْعَادَ وَأَفْلِحْ فَيَدْفَعَهَا الرَّبُّ لِيَدِ الْمَلِكِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "وَقَالَ الرَّسُولُ الَّذِي ذَهَبَ لِيَدْعُوَ مِيخَا: [هُوَذَا كَلاَمُ جَمِيعِ الأَنْبِيَاءِ بِفَمٍ وَاحِدٍ خَيْرٌ لِلْمَلِكِ. فَلِْيَكُنْ كَلاَمُكَ كَوَاحِدٍ مِنْهُمْ وَتَكَلَّمْ بِخَيْرٍ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "فَقَالَ مِيخَا: [حَيٌّ هُوَ الرَّبُّ إِنَّ مَا يَقُولُهُ إِلَهِي فَبِهِ أَتَكَلَّمُ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "وَلَمَّا جَاءَ إِلَى الْمَلِكِ قَالَ لَهُ الْمَلِكُ: [يَا مِيخَا أَنَذْهَبُ إِلَى رَامُوتَ جِلْعَادَ لِلْقِتَالِ أَمْ أَمْتَنِعُ؟] فَقَالَ: [اصْعَدُوا وَأَفْلِحُوا فَيُدْفَعُوا لِيَدِكُمْ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "فَقَالَ لَهُ الْمَلِكُ: [كَمْ مَرَّةٍ أَسْتَحْلِفُكَ أَنْ لاَ تَقُولَ لِي إِلاَّ الْحَقَّ بِاسْمِ الرَّبِّ!] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "فَقَالَ: [رَأَيْتُ كُلَّ إِسْرَائِيلَ مُشَتَّتِينَ عَلَى الْجِبَالِ كَخِرَافٍ لاَ رَاعِيَ لَهَا. فَقَالَ الرَّبُّ: لَيْسَ لِهَؤُلاَءِ أَصْحَابٌ فَلْيَرْجِعُوا كُلُّ وَاحِدٍ إِلَى بَيْتِهِ بِسَلاَمٍ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [أَمَا قُلْتُ لَكَ إِنَّهُ لاَ يَتَنَبَّأُ عَلَيَّ خَيْراً بَلْ شَرّاً؟] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَقَالَ: [فَاسْمَعْ إِذاً كَلاَمَ الرَّبِّ. قَدْ رَأَيْتُ الرَّبَّ جَالِساً عَلَى كُرْسِيِّهِ وَكُلُّ جُنْدِ السَّمَاءِ وُقُوفٌ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "فَقَالَ الرَّبُّ: [مَنْ يُغْوِي أَخْآبَ مَلِكَ إِسْرَائِيلَ فَيَصْعَدَ وَيَسْقُطَ فِي رَامُوتَ جِلْعَادَ؟ فَقَالَ هَذَا هَكَذَا وَقَالَ ذَاكَ هَكَذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "ثُمَّ خَرَجَ الرُّوحُ وَوَقَفَ أَمَامَ الرَّبِّ وَقَالَ: [أَنَا أُغْوِيهِ. فَسَأَلَهُ الرَّبُّ: [بِمَاذَا؟] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "فَقَالَ: [أَخْرُجُ وَأَكُونُ رُوحَ كَذِبٍ فِي أَفْوَاهِ جَمِيعِ أَنْبِيَائِهِ]. فَقَالَ: [إِنَّكَ تُغْوِيهِ وَتَقْتَدِرُ. فَاخْرُجْ وَافْعَلْ هَكَذَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَالآنَ هُوَذَا قَدْ جَعَلَ الرَّبُّ رُوحَ كَذِبٍ فِي أَفْوَاهِ أَنْبِيَائِكَ هَؤُلاَءِ وَالرَّبُّ تَكَلَّمَ عَلَيْكَ بِشَرٍّ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "فَتَقَدَّمَ صِدْقِيَّا بْنُ كَنْعَنَةَ وَضَرَبَ مِيخَا عَلَى الْفَكِّ وَقَالَ: [مِنْ أَيِّ طَرِيقٍ عَبَرَ رُوحُ الرَّبِّ مِنِّي لِيُكَلِّمَك؟]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "فَقَالَ مِيخَا: [إِنَّكَ سَتَرَى فِي ذَلِكَ الْيَوْمِ الَّذِي تَدْخُلُ فِيهِ مِنْ مِخْدَعٍ إِلَى مِخْدَعٍ لِتَخْتَبِئَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "فَقَالَ مَلِكُ إِسْرَائِيلَ: [خُذُوا مِيخَا وَرُدُّوهُ إِلَى أَمُّونَ رَئِيسِ الْمَدِينَةِ وَإِلَى يُوآشَ ابْنِ الْمَلِكِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "وَقُولُوا هَكَذَا يَقُولُ الْمَلِكُ: ضَعُوا هَذَا فِي السِّجْنِ وَأَطْعِمُوهُ خُبْزَ الضِّيقِ وَمَاءَ الضِّيقِ حَتَّى أَرْجِعَ بِسَلاَمٍ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "فَقَالَ مِيخَا: [إِنْ رَجَعْتَ رُجُوعاً بِسَلاَمٍ فَلَمْ يَتَكَلَّمِ الرَّبُّ بِي]. وَقَالَ: [اسْمَعُوا أَيُّهَا الشُّعُوبُ أَجْمَعُونَ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "فَصَعِدَ مَلِكُ إِسْرَائِيلَ وَيَهُوشَافَاطُ مَلِكُ يَهُوذَا إِلَى رَامُوتَ جِلْعَادَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 29, NULL, NULL, "وَقَالَ مَلِكُ إِسْرَائِيلَ لِيَهُوشَافَاطَ: [إِنِّي أَتَنَكَّرُ وَأَدْخُلُ الْحَرْبَ وَأَمَّا أَنْتَ فَالْبَسْ ثِيَابَكَ]. فَتَنَكَّرَ مَلِكُ إِسْرَائِيلَ وَدَخَلاَ الْحَرْبَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 30, NULL, NULL, "وَأَمَرَ مَلِكُ أَرَامَ رُؤَسَاءَ الْمَرْكَبَاتِ الَّتِي لَهُ: [لاَ تُحَارِبُوا صَغِيراً وَلاَ كَبِيراً إِلاَّ مَلِكَ إِسْرَائِيلَ وَحْدَهُ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 31, NULL, NULL, "فَلَمَّا رَأَى رُؤَسَاءُ الْمَرْكَبَاتِ يَهُوشَافَاطَ قَالُوا إِنَّهُ مَلِكُ إِسْرَائِيلَ فَحَاوَطُوهُ لِلْقِتَالِ فَصَرَخَ يَهُوشَافَاطُ وَسَاعَدَهُ الرَّبُّ وَحَوَّلَهُمُ عَنْهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 32, NULL, NULL, "فَلَمَّا رَأَى رُؤَسَاءُ الْمَرْكَبَاتِ أَنَّهُ لَيْسَ مَلِكَ إِسْرَائِيلَ رَجَعُوا عَنْهُ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 33, NULL, NULL, "وَإِنَّ رَجُلاً نَزَعَ فِي قَوْسِهِ غَيْرَ مُتَعَمِّدٍ وَضَرَبَ مَلِكَ إِسْرَائِيلَ بَيْنَ أَوْصَالِ الدِّرْعِ فَقَالَ لِمُدِيرِ الْمَرْكَبَةِ: [رُدَّ يَدَكَ وَأَخْرِجْنِي مِنَ الْجَيْشِ لأَنِّي قَدْ جُرِحْتُ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 34, NULL, NULL, "وَاشْتَدَّ الْقِتَالُ فِي ذَلِكَ الْيَوْمِ وَأُوقِفَ مَلِكُ إِسْرَائِيلَ فِي الْمَرْكَبَةِ مُقَابِلَ أَرَامَ إِلَى الْمَسَاءِ وَمَاتَ عِنْدَ غُرُوبِ الشَّمْسِ. ");
