INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 1, NULL, NULL, "وَفِي السَّنَةِ السَّابِعَةِ تَشَدَّدَ يَهُويَادَاعُ وَأَخَذَ مَعَهُ فِي الْعَهْدِ رُؤَسَاءَ الْمِئَاتِ: عَزَرْيَا بْنَ يَرُوحَامَ وَإِسْمَاعِيلَ بْنَ يَهُوحَانَانَ وَعَزَرْيَا بْنَ عُوبِيدَ وَمَعْسِيَّا بْنَ عَدَايَا وَأَلِيشَافَاطَ بْنَ زِكْرِي ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 2, NULL, NULL, "وَجَالُوا فِي يَهُوذَا وَجَمَعُوا اللاَّوِيِّينَ مِنْ جَمِيعِ مُدُنِ يَهُوذَا وَرُؤُوسَ آبَاءِ إِسْرَائِيلَ وَجَاءُوا إِلَى أُورُشَلِيمَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 3, NULL, NULL, "وَقَطَعَ كُلُّ الْمَجْمَعِ عَهْداً فِي بَيْتِ اللَّهِ مَعَ الْمَلِكِ. وَقَالَ لَهُمْ: [هُوَذَا ابْنُ الْمَلِكِ يَمْلِكُ كَمَا تَكَلَّمَ الرَّبُّ عَنْ بَنِي دَاوُدَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 4, NULL, NULL, "هَذَا هُوَ الأَمْرُ الَّذِي تَعْمَلُونَهُ. الثُّلْثُ مِنْكُمُ الَّذِينَ يَدْخُلُونَ فِي السَّبْتِ مِنَ الْكَهَنَةِ وَاللاَّوِيِّينَ يَكُونُونَ بَوَّابِينَ لِلأَبْوَابِ ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 5, NULL, NULL, "وَالثُّلْثُ فِي بَيْتِ الْمَلِكِ وَالثُّلْثُ فِي بَابِ الأَسَاسِ وَجَمِيعُ الشَّعْبِ فِي دِيَارِ بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 6, NULL, NULL, "وَلاَ يَدْخُلْ بَيْتَ الرَّبِّ إِلاَّ الْكَهَنَةُ وَالَّذِينَ يَخْدِمُونَ مِنَ اللاَّوِيِّينَ فَهُمْ يَدْخُلُونَ لأَنَّهُمْ مُقَدَّسُونَ وَكُلُّ الشَّعْبِ يَحْرُسُونَ حِرَاسَةَ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 7, NULL, NULL, "وَيُحِيطُ اللاَّوِيُّونَ بِالْمَلِكِ مُسْتَدِيرِينَ كُلُّ وَاحِدٍ سِلاَحُهُ بِيَدِهِ. وَالَّذِي يَدْخُلُ الْبَيْتَ يُقْتَلُ. وَكُونُوا مَعَ الْمَلِكِ فِي دُخُولِهِ وَفِي خُرُوجِهِ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 8, NULL, NULL, "فَعَمِلَ اللاَّوِيُّونَ وَكُلُّ يَهُوذَا حَسَبَ كُلِّ مَا أَمَرَ بِهِ يَهُويَادَاعُ الْكَاهِنُ. وَأَخَذُوا كُلُّ وَاحِدٍ رِجَالَهُ الدَّاخِلِينَ فِي السَّبْتِ مَعَ الْخَارِجِينَ فِي السَّبْتِ لأَنَّ يَهُويَادَاعَ الْكَاهِنَ لَمْ يَصْرِفِ الْفِرَقَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 9, NULL, NULL, "وَأَعْطَى يَهُويَادَاعُ الْكَاهِنُ رُؤَسَاءَ الْمِئَاتِ الْحِرَابَ وَالْمَجَانَّ وَالأَتْرَاسَ الَّتِي لِلْمَلِكِ دَاوُدَ الَّتِي فِي بَيْتِ اللَّهِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 10, NULL, NULL, "وَأَوْقَفَ جَمِيعَ الشَّعْبِ وَكُلُّ وَاحِدٍ سِلاَحُهُ بِيَدِهِ مِنْ جَانِبِ الْبَيْتِ الأَيْمَنِ إِلَى جَانِبِ الْبَيْتِ الأَيْسَرِ حَوْلَ الْمَذْبَحِ وَالْبَيْتِ حَوْلَ الْمَلِكِ مُسْتَدِيرِينَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 11, NULL, NULL, "ثُمَّ أَخْرَجُوا ابْنَ الْمَلِكِ وَوَضَعُوا عَلَيْهِ التَّاجَ وَأَعْطُوهُ الشَّهَادَةَ وَمَلَّكُوهُ. وَمَسَحَهُ يَهُويَادَاعُ وَبَنُوهُ وَقَالُوا: [لِيَحْيَ الْمَلِكُ!]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 12, NULL, NULL, "وَلَمَّا سَمِعَتْ عَثَلْيَا صَوْتَ الشَّعْبِ يَرْكُضُونَ وَيَمْدَحُونَ الْمَلِكَ دَخَلَتْ إِلَى الشَّعْبِ فِي بَيْتِ الرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 13, NULL, NULL, "وَنَظَرَتْ وَإِذَا الْمَلِكُ وَاقِفٌ عَلَى مِنْبَرِهِ فِي الْمَدْخَلِ وَالرُّؤَسَاءُ وَالأَبْوَاقُ عِنْدَ الْمَلِكِ وَكُلُّ شَعْبِ الأَرْضِ يَفْرَحُونَ وَيَنْفُخُونَ بِالأَبْوَاقِ وَالْمُغَنُّونَ بِآلاَتِ الْغِنَاءِ وَالْمُعَلِّمُونَ التَّسْبِيحَ. فَشَقَّتْ عَثَلْيَا ثِيَابَهَا وَقَالَتْ: [خِيَانَةٌ! خِيَانَةٌ!] ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 14, NULL, NULL, "فَأَخْرَجَ يَهُويَادَاعُ الْكَاهِنُ رُؤَسَاءَ الْمِئَاتِ الْمُوَكَّلِينَ عَلَى الْجَيْشِ وَقَالَ لَهُمْ: [أَخْرِجُوهَا إِلَى خَارِجِ الصُّفُوفِ وَالَّذِي يَتَّبِعُهَا يُقْتَلُ بِالسَّيْفِ]. لأَنَّ الْكَاهِنَ قَالَ: [لاَ تَقْتُلُوهَا فِي بَيْتِ الرَّبِّ]. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 15, NULL, NULL, "فَأَلْقُوا عَلَيْهَا الأَيَادِيَ. وَلَمَّا أَتَتْ إِلَى مَدْخَلِ بَابِ الْخَيْلِ إِلَى بَيْتِ الْمَلِكِ قَتَلُوهَا هُنَاكَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 16, NULL, NULL, "فَقَطَعَ يَهُويَادَاعُ عَهْداً بَيْنَهُ وَبَيْنَ كُلِّ الشَّعْبِ وَبَيْنَ الْمَلِكِ أَنْ يَكُونُوا شَعْباً لِلرَّبِّ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 17, NULL, NULL, "وَدَخَلَ جَمِيعُ الشَّعْبِ إِلَى بَيْتِ الْبَعْلِ وَهَدَمُوهُ وَكَسَّرُوا مَذَابِحَهُ وَتَمَاثِيلَهُ وَقَتَلُوا مَتَّانَ كَاهِنَ الْبَعْلِ أَمَامَ الْمَذْبَحِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 18, NULL, NULL, "وَجَعَلَ يَهُويَادَاعُ حُرَّاساً عَلَى بَيْتِ الرَّبِّ عَنْ يَدِ الْكَهَنَةِ اللاَّوِيِّينَ الَّذِينَ قَسَمَهُمْ دَاوُدُ عَلَى بَيْتِ الرَّبِّ لإِصْعَادِ مُحْرَقَاتِ الرَّبِّ كَمَا هُوَ مَكْتُوبٌ فِي شَرِيعَةِ مُوسَى بِالْفَرَحِ وَالْغِنَاءِ حَسَبَ أَمْرِ دَاوُدَ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 19, NULL, NULL, "وَأَوْقَفَ الْبَوَّابِينَ عَلَى أَبْوَابِ بَيْتِ الرَّبِّ لِئَلاَّ يَدْخُلَ نَجِسٌ فِي أَمْرٍ مَا. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 20, NULL, NULL, "وَأَخَذَ رُؤَسَاءَ الْمِئَاتِ وَالْعُظَمَاءَ وَالْمُتَسَلِّطِينَ عَلَى الشَّعْبِ وَكُلَّ شَعْبِ الأَرْضِ وَأَنْزَلَ الْمَلِكَ مِنْ بَيْتِ الرَّبِّ وَدَخَلُوا مِنْ وَسَطِ الْبَابِ الأَعْلَى إِلَى بَيْتِ الْمَلِكِ وَأَجْلَسُوا الْمَلِكَ عَلَى كُرْسِيِّ الْمَمْلَكَةِ. ");
INSERT INTO chronicles_2 (chapter, verse, prefix, suffix, body)
VALUES (23, 21, NULL, NULL, "فَفَرِحَ كُلُّ شَعْبِ الأَرْضِ وَاسْتَرَاحَتِ الْمَدِينَةُ وَقَتَلُوا عَثَلْيَا بِالسَّيْفِ. ");
