INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "يَا أَرْضَ حَفِيفِ الأَجْنِحَةِ الَّتِي فِي عَبْرِ أَنْهَارِ كُوشَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "الْمُرْسِلَةَ رُسُلاً فِي الْبَحْرِ وَفِي قَوَارِبَ مِنَ الْبَرْدِيِّ عَلَى وَجْهِ الْمِيَاهِ. اذْهَبُوا أَيُّهَا الرُّسُلُ السَّرِيعُونَ إِلَى أُمَّةٍ طَوِيلَةٍ وَجَرْدَاءَ إِلَى شَعْبٍ مَخُوفٍ مُنْذُ كَانَ فَصَاعِداً أُمَّةِ قُوَّةٍ وَشِدَّةٍ وَدَوْسٍ قَدْ خَرَقَتِ الأَنْهَارُ أَرْضَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "يَا جَمِيعَ سُكَّانِ الْمَسْكُونَةِ وَقَاطِنِي الأَرْضِ عَُِنْدَمَا تَرْتَفِعُ الرَّايَةُ عَلَى الْجِبَالِ تَنْظُرُونَ وَعِنْدَمَا يُضْرَبُ بِالْبُوقِ تَسْمَعُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ لِي الرَّبُّ: «إِنِّي أَهْدَأُ وَأَنْظُرُ فِي مَسْكَنِي كَالْحَرِّ الصَّافِي عَلَى الْبَقْلِ كَغَيْمِ النَّدَى فِي حَرِّ الْحَصَادِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "فَإِنَّهُ قَبْلَ الْحَصَادِ عِنْدَ تَمَامِ الزَّهْرِ وَعِنْدَمَا يَصِيرُ الزَّهْرُ حِصْرِماً نَضِيجاً يَقْطَعُ الْقُضْبَانَ بِالْمَنَاجِلِ وَيَنْزِعُ الأَفْنَانَ وَيَطْرَحُهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "تُتْرَكُ مَعاً لِجَوَارِحِ الْجِبَالِ وَلِوُحُوشِ الأَرْضِ فَتُصَيِّفُ عَلَيْهَا الْجَوَارِحُ وَتُشَتِّي عَلَيْهَا جَمِيعُ وُحُوشِ الأَرْضِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ تُقَدَّمُ هَدِيَّةٌ لِرَبِّ الْجُنُودِ مِنْ شَعْبٍ طَوِيلٍ وَأَجْرَدَ وَمِنْ شَعْبٍ مَخُوفٍ مُنْذُ كَانَ فَصَاعِداً مِنْ أُمَّةٍ ذَاتِ قُوَّةٍ وَشِدَّةٍ وَدَوْسٍ قَدْ خَرَقَتِ الأَنْهَارُ أَرْضَهَا إِلَى مَوْضِعِ اسْمِ رَبِّ الْجُنُودِ جَبَلِ صِهْيَوْنَ. ");
