INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "فَتُمْسِكُ سَبْعُ نِسَاءٍ بِرَجُلٍ وَاحِدٍ فِي ذَلِكَ الْيَوْمِ قَائِلاَتٍ: «نَأْكُلُ خُبْزَنَا وَنَلْبِسُ ثِيَابَنَا. لِيُدْعَ فَقَطِ اسْمُكَ عَلَيْنَا. انْزِعْ عَارَنَا». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَكُونُ غُصْنُ الرَّبِّ بَهَاءً وَمَجْداً وَثَمَرُ الأَرْضِ فَخْراً وَزِينَةً لِلنَّاجِينَ مِنْ إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَيَكُونُ أَنَّ الَّذِي يَبْقَى فِي صِهْيَوْنَ وَالَّذِي يُتْرَكُ فِي أُورُشَلِيمَ يُسَمَّى قُدُّوساً. كُلُّ مَنْ كُتِبَ لِلْحَيَاةِ فِي أُورُشَلِيمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "إِذَا غَسَلَ السَّيِّدُ قَذَرَ بَنَاتِ صِهْيَوْنَ وَنَقَّى دَمَ أُورُشَلِيمَ مِنْ وَسَطِهَا بِرُوحِ الْقَضَاءِ وَبِرُوحِ الإِحْرَاقِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "يَخْلُقُ الرَّبُّ عَلَى كُلِّ مَكَانٍ مِنْ جَبَلِ صِهْيَوْنَ وَعَلَى مَحْفَلِهَا سَحَابَةً نَهَاراً وَدُخَاناً وَلَمَعَانَ نَارٍ مُلْتَهِبَةٍ لَيْلاً. لأَنَّ عَلَى كُلِّ مَجْدٍ غِطَاءً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "وَتَكُونُ مَظَلَّةٌ لِلْفَيْءِ نَهَاراً مِنَ الْحَرِّ وَلِمَلْجَأٍ وَمَخْبَأٍ مِنَ السَّيْلِ وَمِنَ الْمَطَرِ. ");
