INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 1, NULL, NULL, "فَلَمَّا سَمِعَ الْمَلِكُ حَزَقِيَّا ذَلِكَ مَزَّقَ ثِيَابَهُ وَتَغَطَّى بِمِسْحٍ وَدَخَلَ بَيْتَ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 2, NULL, NULL, "وَأَرْسَلَ أَلِيَاقِيمَ الَّذِي عَلَى الْبَيْتِ وَشِبْنَةَ الْكَاتِبَ وَشُيُوخَ الْكَهَنَةِ مُتَغَطِّينَ بِمُسُوحٍ إِلَى إِشَعْيَاءَ بْنِ آمُوصَ النَّبِيِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 3, NULL, NULL, "فَقَالُوا لَهُ: «هَكَذَا يَقُولُ حَزَقِيَّا: هَذَا الْيَوْمُ يَوْمُ شِدَّةٍ وَتَأْدِيبٍ وَإِهَانَةٍ لأَنَّ الأَجِنَّةَ دَنَتْ إِلَى الْمَوْلِدِ وَلاَ قُوَّةَ عَلَى الْوِلاَدَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 4, NULL, NULL, "لَعَلَّ الرَّبَّ إِلَهَكَ يَسْمَعُ كَلاَمَ رَبْشَاقَى الَّذِي أَرْسَلَهُ مَلِكُ أَشُّورَ سَيِّدُهُ لِيُعَيِّرَ الإِلَهَ الْحَيَّ فَيُوَبِّخَ عَلَى الْكَلاَمِ الَّذِي سَمِعَهُ الرَّبُّ إِلَهُكَ. فَارْفَعْ صَلاَةً لأَجْلِ الْبَقِيَّةِ الْمَوْجُودَةِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 5, NULL, NULL, "فَجَاءَ عَبِيدُ الْمَلِكِ حَزَقِيَّا إِلَى إِشَعْيَاءَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 6, NULL, NULL, "فَقَالَ لَهُمْ إِشَعْيَاءُ: «هَكَذَا تَقُولُونَ لِسَيِّدِكُمْ: هَكَذَا يَقُولُ الرَّبُّ: لاَ تَخَفْ بِسَبَبِ الْكَلاَمِ الَّذِي سَمِعْتَهُ الَّذِي جَدَّفَ عَلَيَّ بِهِ غِلْمَانُ مَلِكِ أَشُّورَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 7, NULL, NULL, "هَئَنَذَا أَجْعَلُ فِيهِ رُوحاً فَيَسْمَعُ خَبَراً وَيَرْجِعُ إِلَى أَرْضِهِ وَأُسْقِطُهُ بِالسَّيْفِ فِي أَرْضِهِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 8, NULL, NULL, "فَرَجَعَ رَبْشَاقَى وَوَجَدَ مَلِكَ أَشُّورَ يُحَارِبُ لِبْنَةَ لأَنَّهُ سَمِعَ أَنَّهُ ارْتَحَلَ عَنْ لَخِيشَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 9, NULL, NULL, "وَسَمِعَ عَنْ تِرْهَاقَةَ مَلِكِ كُوشَ قَوْلاً: «قَدْ خَرَجَ لِيُحَارِبَكَ». فَلَمَّا سَمِعَ أَرْسَلَ رُسُلاً إِلَى حَزَقِيَّا قَائِلاً: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 10, NULL, NULL, "«هَكَذَا تُكَلِّمُونَ حَزَقِيَّا مَلِكَ يَهُوذَا: لاَ يَخْدَعْكَ إِلَهُكَ الَّذِي أَنْتَ مُتَوَكِّلٌ عَلَيْهِ قَائِلاً: لاَ تُدْفَعُ أُورُشَلِيمُ إِلَى يَدِ مَلِكِ أَشُّورَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 11, NULL, NULL, "إِنَّكَ قَدْ سَمِعْتَ مَا فَعَلَ مُلُوكُ أَشُّورَ بِجَمِيعِ الأَرَاضِي لِتَحْرِيمِهَا. وَهَلْ تَنْجُو أَنْتَ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 12, NULL, NULL, "هَلْ أَنْقَذَ آلِهَةُ الأُمَمِ هَؤُلاَءِ الَّذِينَ أَهْلَكَهُمْ آبَائِي جُوزَانَ وَحَارَانَ وَرَصَفَ وَبَنِي عَدَنَ الَّذِينَ فِي تَلَسَّارَ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 13, NULL, NULL, "أَيْنَ مَلِكُ حَمَاةَ وَمَلِكُ أَرْفَادَ وَمَلِكُ مَدِينَةِ سَفَرْوَايِمَ وَهَيْنَعَ وَعِوَّا؟». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 14, NULL, NULL, "فَأَخَذَ حَزَقِيَّا الرَّسَائِلَ مِنْ يَدِ الرُّسُلِ وَقَرَأَهَا ثُمَّ صَعِدَ إِلَى بَيْتِ الرَّبِّ وَنَشَرَهَا أَمَامَ الرَّبِّ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 15, NULL, NULL, "وَصَلَّى: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 16, NULL, NULL, "«يَا رَبَّ الْجُنُودِ إِلَهَ إِسْرَائِيلَ الْجَالِسَ فَوْقَ الْكَرُوبِيمِ أَنْتَ هُوَ الإِلَهُ وَحْدَكَ لِكُلِّ مَمَالِكِ الأَرْضِ. أَنْتَ صَنَعْتَ السَّمَاوَاتِ وَالأَرْضَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 17, NULL, NULL, "أَمِلْ يَا رَبُّ أُذُنَكَ وَاسْمَعِ. افْتَحْ يَا رَبُّ عَيْنَيْكَ وَانْظُرْ وَاسْمَعْ كُلَّ كَلاَمِ سَنْحَارِيبَ الَّذِي أَرْسَلَهُ لِيُعَيِّرَ اللَّهَ الْحَيَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 18, NULL, NULL, "حَقّاً يَا رَبُّ إِنَّ مُلُوكَ أَشُّورَ قَدْ خَرَّبُوا كُلَّ الأُمَمِ وَأَرْضَهُمْ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 19, NULL, NULL, "وَدَفَعُوا آلِهَتَهُمْ إِلَى النَّارِ لأَنَّهُمْ لَيْسُوا آلِهَةً بَلْ صَنْعَةُ أَيْدِي النَّاسِ خَشَبٌ وَحَجَرٌ. فَأَبَادُوهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 20, NULL, NULL, "وَالآنَ أَيُّهَا الرَّبُّ إِلَهُنَا خَلِّصْنَا مِنْ يَدِهِ فَتَعْلَمَ مَمَالِكُ الأَرْضِ كُلِّهَا أَنَّكَ أَنْتَ الرَّبُّ وَحْدَكَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 21, NULL, NULL, "فَأَرْسَلَ إِشَعْيَاءُ بْنُ آمُوصَ إِلَى حَزَقِيَّا قَائِلاً: «هَكَذَا يَقُولُ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي صَلَّيْتَ إِلَيْهِ مِنْ جِهَةِ سَنْحَارِيبَ مَلِكِ أَشُّورَ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 22, NULL, NULL, "هَذَا هُوَ الْكَلاَمُ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَيْهِ. احْتَقَرَتْكَ. اسْتَهْزَأَتْ بِكَ الْعَذْرَاءُ ابْنَةُ صِهْيَوْنَ. نَحْوَكَ أَنْغَضَتِ ابْنَةُ أُورُشَلِيمَ رَأْسَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 23, NULL, NULL, "مَنْ عَيَّرْتَ وَجَدَّفْتَ وَعَلَى مَنْ عَلَّيْتَ صَوْتاً وَقَدْ رَفَعْتَ إِلَى الْعَلاَءِ عَيْنَيْكَ؟ عَلَى قُدُّوسِ إِسْرَائِيلَ! ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 24, NULL, NULL, "عَنْ يَدِ عَبِيدِكَ عَيَّرْتَ السَّيِّدَ وَقُلْتَ: بِكَثْرَةِ مَرْكَبَاتِي قَدْ صَعِدْتُ إِلَى عُلُوِّ الْجِبَالِ عِقَابِ لُبْنَانَ فَأَقْطَعُ أَرْزَهُ الطَّوِيلَ وَأَفْضَلَ سَرْوِهِ وَأَدْخُلُ أَقْصَى عُلُوِّهِ وَعْرَ كَرْمَلِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 25, NULL, NULL, "أَنَا قَدْ حَفَرْتُ وَشَرِبْتُ مِيَاهاً وَأُنَشِّفُ بِبَطْنِ قَدَمِي جَمِيعَ خُلْجَانِ مِصْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 26, NULL, NULL, "أَلَمْ تَسْمَعْ؟ مُنْذُ الْبَعِيدِ صَنَعْتُهُ. مُنْذُ الأَيَّامِ الْقَدِيمَةِ صَوَّرْتُهُ. الآنَ أَتَيْتُ بِهِ. فَتَكُونُ لِتَخْرِيبِ مُدُنٍ مُحَصَّنَةٍ حَتَّى تَصِيرَ رَوَابِيَ خَرِبَةً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 27, NULL, NULL, "فَسُكَّانُهَا قِصَارُ الأَيْدِي قَدِ ارْتَاعُوا وَخَجِلُوا. صَارُوا كَعُشْبِ الْحَقْلِ وَكَالنَّبَاتِ الأَخْضَرِ كَحَشِيشِ السُّطُوحِ وَكَالْمَلْفُوحِ قَبْلَ نُمُوِّهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 28, NULL, NULL, "وَلَكِنَّنِي عَالِمٌ بِجُلُوسِكَ وَخُرُوجِكَ وَدُخُولِكَ وَهَيَجَانِكَ عَلَيَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 29, NULL, NULL, "لأَنَّ هَيَجَانَكَ عَلَيَّ وَعَجْرَفَتَكَ قَدْ صَعِدَا إِلَى أُذُنَيَّ أَضَعُ خِزَامَتِي فِي أَنْفِكَ وَشَكِيمَتِي فِي شَفَتَيْكَ وَأَرُدُّكَ فِي الطَّرِيقِ الَّذِي جِئْتَ فِيهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 30, NULL, NULL, "«وَهَذِهِ لَكَ الْعَلاَمَةُ: تَأْكُلُونَ هَذِهِ السَّنَةَ زِرِّيعاً وَفِي السَّنَةِ الثَّانِيَةِ خِلْفَةً وَأَمَّا السَّنَةُ الثَّالِثَةُ فَفِيهَا تَزْرَعُونَ وَتَحْصِدُونَ وَتَغْرِسُونَ كُرُوماً وَتَأْكُلُونَ أَثْمَارَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 31, NULL, NULL, "وَيَعُودُ النَّاجُونَ مِنْ بَيْتِ يَهُوذَا الْبَاقُونَ يَتَأَصَّلُونَ إِلَى أَسْفَلَ وَيَصْنَعُونَ ثَمَراً إِلَى مَا فَوْقُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 32, NULL, NULL, "لأَنَّهُ مِنْ أُورُشَلِيمَ تَخْرُجُ بَقِيَّةٌ وَنَاجُونَ مِنْ جَبَلِ صِهْيَوْنَ. غَيْرَةُ رَبِّ الْجُنُودِ تَصْنَعُ هَذَا». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 33, NULL, NULL, "لِذَلِكَ هَكَذَا يَقُولُ الرَّبُّ عَنْ مَلِكِ أَشُّورَ: «لاَ يَدْخُلُ هَذِهِ الْمَدِينَةَ وَلاَ يَرْمِي هُنَاكَ سَهْماً وَلاَ يَتَقَدَّمُ عَلَيْهَا بِتُرْسٍ وَلاَ يُقِيمُ عَلَيْهَا مِتْرَسَةً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 34, NULL, NULL, "فِي الطَّرِيقِ الَّذِي جَاءَ فِيهِ يَرْجِعُ وَإِلَى هَذِهِ الْمَدِينَةِ لاَ يَدْخُلُ يَقُولُ الرَّبُّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 35, NULL, NULL, "وَأُحَامِي عَنْ هَذِهِ الْمَدِينَةِ لأُخَلِّصَهَا مِنْ أَجْلِ نَفْسِي وَمِنْ أَجْلِ دَاوُدَ عَبْدِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 36, NULL, NULL, "فَخَرَجَ مَلاَكُ الرَّبِّ وَضَرَبَ مِنْ جَيْشِ أَشُّورَ مِئَةً وَخَمْسَةً وَثَمَانِينَ أَلْفاً. فَلَمَّا بَكَّرُوا صَبَاحاً إِذَا هُمْ جَمِيعاً جُثَثٌ مَيِّتَةٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 37, NULL, NULL, "فَانْصَرَفَ سَنْحَارِيبُ مَلِكُ أَشُّورَ وَذَهَبَ رَاجِعاً وَأَقَامَ فِي نِينَوَى. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (37, 38, NULL, NULL, "وَفِيمَا هُوَ سَاجِدٌ فِي بَيْتِ نِسْرُوخَ إِلَهِهِ ضَرَبَهُ أَدْرَمَّلَكُ وَشَرْآصَرُ ابْنَاهُ بِالسَّيْفِ وَنَجَوَا إِلَى أَرْضِ أَرَارَاطَ. وَمَلَكَ أَسَرْحَدُّونَ ابْنُهُ عِوَضاً عَنْهُ. ");
