INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 1, NULL, NULL, "وَكَانَ فِي السَّنَةِ الرَّابِعَةِ عَشَرَةَ لِلْمَلِكِ حَزَقِيَّا أَنَّ سَنْحَارِيبَ مَلِكَ أَشُّورَ صَعِدَ عَلَى كُلِّ مُدُنِ يَهُوذَا الْحَصِينَةِ وَأَخَذَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 2, NULL, NULL, "وَأَرْسَلَ مَلِكُ أَشُّورَ رَبْشَاقَى مِنْ لَخِيشَ إِلَى أُورُشَلِيمَ إِلَى الْمَلِكِ حَزَقِيَّا بِجَيْشٍ عَظِيمٍ فَوَقَفَ عِنْدَ قَنَاةِ الْبِرْكَةِ الْعُلْيَا فِي طَرِيقِ حَقْلِ الْقَصَّارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 3, NULL, NULL, "فَخَرَجَ إِلَيْهِ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُوآخُ بْنُ آسَافَ الْمُسَجِّلُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 4, NULL, NULL, "فَقَالَ لَهُمْ رَبْشَاقَى: «قُولُوا لِحَزَقِيَّا: هَكَذَا يَقُولُ الْمَلِكُ الْعَظِيمُ مَلِكُ أَشُّورَ: مَا هُوَ هَذَا الاِتِّكَالُ الَّذِي اتَّكَلْتَهُ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 5, NULL, NULL, "أَقُولُ إِنَّمَا كَلاَمُ الشَّفَتَيْنِ هُوَ مَشُورَةٌ وَبَأْسٌ لِلْحَرْبِ. وَالآنَ عَلَى مَنِ اتَّكَلْتَ حَتَّى عَصِيتَ عَلَيَّ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 6, NULL, NULL, "إِنَّكَ قَدِ اتَّكَلْتَ عَلَى عُكَّازِ هَذِهِ الْقَصَبَةِ الْمَرْضُوضَةِ عَلَى مِصْرَ الَّتِي إِذَا تَوَكَّأَ أَحَدٌ عَلَيْهَا دَخَلَتْ فِي كَفِّهِ وَثَقَبَتْهَا. هَكَذَا فِرْعَوْنُ مَلِكُ مِصْرَ لِجَمِيعِ الْمُتَوَكِّلِينَ عَلَيْهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 7, NULL, NULL, "وَإِذَا قُلْتَ لِي: عَلَى الرَّبِّ إِلَهِنَا اتَّكَلْنَا أَفَلَيْسَ هُوَ الَّذِي أَزَالَ حَزَقِيَّا مُرْتَفَعَاتِهِ وَمَذَابِحَهُ وَقَالَ لِيَهُوذَا وَلأُورُشَلِيمَ: أَمَامَ هَذَا الْمَذْبَحِ تَسْجُدُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 8, NULL, NULL, "فَالآنَ رَاهِنْ سَيِّدِي مَلِكَ أَشُّورَ فَأُعْطِيكَ أَلْفَيْ فَرَسٍ إِنِ اسْتَطَعْتَ أَنْ تَجْعَلَ عَلَيْهَا رَاكِبِينَ! ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 9, NULL, NULL, "فَكَيْفَ تَرُدُّ وَجْهَ وَالٍ وَاحِدٍ مِنْ عَبِيدِ سَيِّدِي الصِّغَارِ وَتَتَّكِلُ عَلَى مِصْرَ لأَجْلِ مَرْكَبَاتٍ وَفُرْسَانٍ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 10, NULL, NULL, "وَالآنَ هَلْ بِدُونِ الرَّبِّ صَعِدْتُ عَلَى هَذِهِ الأَرْضِ لأُخْرِبَهَا؟ الرَّبُّ قَالَ لِي اصْعَدْ: إِلَى هَذِهِ الأَرْضِ وَاخْرِبْهَا». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 11, NULL, NULL, "فَقَالَ أَلِيَاقِيمُ وَشِبْنَةُ وَيُوآخُ لِرَبْشَاقَى: «كَلِّمْ عَبِيدَكَ بِالأَرَامِيِّ لأَنَّنَا نَفْهَمُهُ وَلاَ تُكَلِّمْنَا بِالْيَهُودِيِّ فِي مَسَامِعِ الشَّعْبِ الَّذِينَ عَلَى السُّورِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 12, NULL, NULL, "فَقَالَ رَبْشَاقَى: «هَلْ إِلَى سَيِّدِكَ وَإِلَيْكَ أَرْسَلَنِي سَيِّدِي لأَتَكَلَّمَ بِهَذَا الْكَلاَم؟ أَلَيْسَ إِلَى الرِّجَالِ الْجَالِسِينَ عَلَى السُّورِ لِيَأْكُلُوا عَذِرَتَهُمْ وَيَشْرَبُوا بَوْلَهُمْ مَعَكُمْ؟». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 13, NULL, NULL, "ثُمَّ وَقَفَ رَبْشَاقَى وَنَادَى بِصَوْتٍ عَظِيمٍ بِالْيَهُودِيِّ: «اسْمَعُوا كَلاَمَ الْمَلِكِ الْعَظِيمِ مَلِكِ أَشُّورَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 14, NULL, NULL, "هَكَذَا يَقُولُ الْمَلِكُ: لاَ يَخْدَعْكُمْ حَزَقِيَّا لأَنَّهُ لاَ يَقْدِرُ أَنْ يُنْقِذَكُمْ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 15, NULL, NULL, "وَلاَ يَجْعَلْكُمْ حَزَقِيَّا تَتَّكِلُونَ عَلَى الرَّبِّ قَائِلاً: إِنْقَاذاً يُنْقِذُنَا الرَّبُّ. لاَ تُدْفَعُ هَذِهِ الْمَدِينَةُ إِلَى يَدِ مَلِكِ أَشُّورَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 16, NULL, NULL, "لاَ تَسْمَعُوا لِحَزَقِيَّا. لأَنَّهُ هَكَذَا يَقُولُ مَلِكُ أَشُّورَ: اعْقِدُوا مَعِي صُلْحاً وَاخْرُجُوا إِلَيَّ وَكُلُوا كُلُّ وَاحِدٍ مِنْ جَفْنَتِهِ وَكُلُّ وَاحِدٍ مِنْ تِينَتِهِ وَاشْرَبُوا كُلُّ وَاحِدٍ مَاءَ بِئْرِهِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 17, NULL, NULL, "حَتَّى آتِيَ وَآخُذَكُمْ إِلَى أَرْضٍ مِثْلِ أَرْضِكُمْ أَرْضِ حِنْطَةٍ وَخَمْرٍ أَرْضِ خُبْزٍ وَكُرُومٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 18, NULL, NULL, "لاَ يَغُرَّكُمْ حَزَقِيَّا قَائِلاً: الرَّبُّ يُنْقِذُنَا. هَلْ أَنْقَذَ آلِهَةُ الأُمَمِ كُلُّ وَاحِدٍ أَرْضَهُ مِنْ يَدِ مَلِكِ أَشُّورَ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 19, NULL, NULL, "أَيْنَ آلِهَةُ حَمَاةَ وَأَرْفَادَ؟ أَيْنَ آلِهَةُ سَفَرْوَايِمَ؟ هَلْ أَنْقَذُوا السَّامِرَةَ مِنْ يَدِي؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 20, NULL, NULL, "مَنْ مِنْ كُلِّ آلِهَةِ هَذِهِ الأَرَاضِي أَنْقَذَ أَرْضَهُمْ مِنْ يَدِي حَتَّى يُنْقِذَ الرَّبُّ أُورُشَلِيمَ مِنْ يَدِي؟» ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 21, NULL, NULL, "فَسَكَتُوا وَلَمْ يُجِيبُوا بِكَلِمَةٍ لأَنَّ أَمْرَ الْمَلِكِ كَانَ: «لاَ تُجِيبُوهُ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (36, 22, NULL, NULL, "فَجَاءَ أَلِيَاقِيمُ بْنُ حِلْقِيَّا الَّذِي عَلَى الْبَيْتِ وَشِبْنَةُ الْكَاتِبُ وَيُوآخُ بْنُ آسَافَ الْمُسَجِّلُ إِلَى حَزَقِيَّا وَثِيَابُهُمْ مُمَزَّقَةٌ فَأَخْبَرُوهُ بِكَلاَمِ رَبْشَاقَى. ");
