INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 1, NULL, NULL, "هَكَذَا يَقُولُ الرَّبُّ لِمَسِيحِهِ لِكُورَشَ الَّذِي أَمْسَكْتُ بِيَمِينِهِ لأَدُوسَ أَمَامَهُ أُمَماً وَأَحْقَاءَ مُلُوكٍ أَحُلُّ. لأَفْتَحَ أَمَامَهُ الْمِصْرَاعَيْنِ وَالأَبْوَابُ لاَ تُغْلَقُ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 2, NULL, NULL, "«أَنَا أَسِيرُ قُدَّامَكَ وَالْهِضَابَ أُمَهِّدُ. أُكَسِّرُ مِصْرَاعَيِ النُّحَاسِ وَمَغَالِيقَ الْحَدِيدِ أَقْصِفُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 3, NULL, NULL, "وَأُعْطِيكَ ذَخَائِرَ الظُّلْمَةِ وَكُنُوزَ الْمَخَابِئِ لِتَعْرِفَ أَنِّي أَنَا الرَّبُّ الَّذِي يَدْعُوكَ بِاسْمِكَ إِلَهُ إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 4, NULL, NULL, "لأَجْلِ عَبْدِي يَعْقُوبَ وَإِسْرَائِيلَ مُخْتَارِي دَعَوْتُكَ بِاسْمِكَ. لَقَّبْتُكَ وَأَنْتَ لَسْتَ تَعْرِفُنِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 5, NULL, NULL, "أَنَا الرَّبُّ وَلَيْسَ آخَرُ. لاَ إِلَهَ سِوَايَ. نَطَّقْتُكَ وَأَنْتَ لَمْ تَعْرِفْنِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 6, NULL, NULL, "لِيَعْلَمُوا مِنْ مَشْرِقِ الشَّمْسِ وَمِنْ مَغْرِبِهَا أَنْ لَيْسَ غَيْرِي. أَنَا الرَّبُّ وَلَيْسَ آخَرُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 7, NULL, NULL, "مُصَوِّرُ النُّورِ وَخَالِقُ الظُّلْمَةِ صَانِعُ السَّلاَمِ وَخَالِقُ الشَّرِّ. أَنَا الرَّبُّ صَانِعُ كُلِّ هَذِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 8, NULL, NULL, "اُقْطُرِي أَيَّتُهَا السَّمَاوَاتُ مِنْ فَوْقُ وَلْيُنْزِلِ الْجَوُّ بِرّاً. لِتَنْفَتِحِ الأَرْضُ فَيُثْمِرَ الْخَلاَصُ وَلْتُنْبِتْ بِرّاً مَعاً. أَنَا الرَّبَّ قَدْ خَلَقْتُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 9, NULL, NULL, "«وَيْلٌ لِمَنْ يُخَاصِمُ جَابِلَهُ. خَزَفٌ بَيْنَ أَخْزَافِ الأَرْضِ. هَلْ يَقُولُ الطِّينُ لِجَابِلِهِ: مَاذَا تَصْنَعُ؟ أَوْ يَقُولُ: عَمَلُكَ لَيْسَ لَهُ يَدَانِ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 10, NULL, NULL, "وَيْلٌ لِلَّذِي يَقُولُ لأَبِيهِ: مَاذَا تَلِدُ؟ وَلِلْمَرْأَةِ: مَاذَا تَلِدِينَ؟». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 11, NULL, NULL, "هَكَذَا يَقُولُ الرَّبُّ قُدُّوسُ إِسْرَائِيلَ وَجَابِلُهُ: «اسْأَلُونِي عَنِ الآتِيَاتِ. مِنْ جِهَةِ بَنِيَّ وَمِنْ جِهَةِ عَمَلِ يَدِي أَوْصُونِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 12, NULL, NULL, "أَنَا صَنَعْتُ الأَرْضَ وَخَلَقْتُ الإِنْسَانَ عَلَيْهَا. يَدَايَ أَنَا نَشَرَتَا السَّمَاوَاتِ وَكُلَّ جُنْدِهَا أَنَا أَمَرْتُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 13, NULL, NULL, "أَنَا قَدْ أَنْهَضْتُهُ بِالنَّصْرِ وَكُلَّ طُرُقِهِ أُسَهِّلُ. هُوَ يَبْنِي مَدِينَتِي وَيُطْلِقُ سَبْيِي لاَ بِثَمَنٍ وَلاَ بِهَدِيَّةٍ قَالَ رَبُّ الْجُنُودِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 14, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «تَعَبُ مِصْرَ وَتِجَارَةُ كُوشٍ وَالسَّبَئِيُّونَ ذَوُو الْقَامَةِ إِلَيْكِ يَعْبُرُونَ وَلَكِ يَكُونُونَ. خَلْفَكِ يَمْشُونَ. بِالْقُيُودِ يَمُرُّونَ وَلَكِ يَسْجُدُونَ. إِلَيْكِ يَتَضَرَّعُونَ قَائِلِينَ: فِيكِ وَحْدَكِ اللَّهُ وَلَيْسَ آخَرُ. لَيْسَ إِلَهٌ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 15, NULL, NULL, "حَقّاً أَنْتَ إِلَهٌ مُحْتَجِبٌ يَا إِلَهَ إِسْرَائِيلَ الْمُخَلِّصَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 16, NULL, NULL, "قَدْ خَزُوا وَخَجِلُوا كُلُّهُمْ. مَضُوا بِالْخَجَلِ جَمِيعاً الصَّانِعُونَ التَّمَاثِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 17, NULL, NULL, "أَمَّا إِسْرَائِيلُ فَيَخْلُصُ بِالرَّبِّ خَلاَصاً أَبَدِيّاً. لاَ تَخْزُونَ وَلاَ تَخْجَلُونَ إِلَى دُهُورِ الأَبَدِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 18, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ الرَّبُّ: «خَالِقُ السَّمَاوَاتِ هُوَ اللَّهُ. مُصَوِّرُ الأَرْضِ وَصَانِعُهَا. هُوَ قَرَّرَهَا. لَمْ يَخْلُقْهَا بَاطِلاً. لِلسَّكَنِ صَوَّرَهَا. أَنَا الرَّبُّ وَلَيْسَ آخَرُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 19, NULL, NULL, "لَمْ أَتَكَلَّمْ بِالْخِفَاءِ فِي مَكَانٍ مِنَ الأَرْضِ مُظْلِمٍ. لَمْ أَقُلْ لِنَسْلِ يَعْقُوبَ: بَاطِلاً اطْلُبُونِي. أَنَا الرَّبُّ مُتَكَلِّمٌ بِالصِّدْقِ مُخْبِرٌ بِالاِسْتِقَامَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 20, NULL, NULL, "«اِجْتَمِعُوا وَهَلُمُّوا تَقَدَّمُوا مَعاً أَيُّهَا النَّاجُونَ مِنَ الأُمَمِ. لاَ يَعْلَمُ الْحَامِلُونَ خَشَبَ صَنَمِهِمْ وَالْمُصَلُّونَ إِلَى إِلَهٍ لاَ يُخَلِّصُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 21, NULL, NULL, "أَخْبِرُوا. قَدِّمُوا. وَلْيَتَشَاوَرُوا مَعاً. مَنْ أَعْلَمَ بِهَذِهِ مُنْذُ الْقَدِيمِ أَخْبَرَ بِهَا مُنْذُ زَمَانٍ؟ أَلَيْسَ أَنَا الرَّبُّ وَلاَ إِلَهَ آخَرَ غَيْرِي؟ إِلَهٌ بَارٌّ وَمُخَلِّصٌ. لَيْسَ سِوَايَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 22, NULL, NULL, "اِلْتَفِتُوا إِلَيَّ وَاخْلُصُوا يَا جَمِيعَ أَقَاصِي الأَرْضِ لأَنِّي أَنَا اللَّهُ وَلَيْسَ آخَرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 23, NULL, NULL, "بِذَاتِي أَقْسَمْتُ. خَرَجَ مِنْ فَمِي الصِّدْقُ كَلِمَةٌ لاَ تَرْجِعُ: إِنَّهُ لِي تَجْثُو كُلُّ رُكْبَةٍ. يَحْلِفُ كُلُّ لِسَانٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 24, NULL, NULL, "قَالَ لِي: إِنَّمَا بِالرَّبِّ الْبِرُّ وَالْقُوَّةُ. إِلَيْهِ يَأْتِي. وَيَخْزَى جَمِيعُ الْمُغْتَاظِينَ عَلَيْهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (45, 25, NULL, NULL, "بِالرَّبِّ يَتَبَرَّرُ وَيَفْتَخِرُ كُلُّ نَسْلِ إِسْرَائِيلَ». ");
