INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "أَرْسِلُوا خِرْفَانَ حَاكِمِ الأَرْضِ مِنْ سَالَعَ نَحْوَ الْبَرِّيَّةِ إِلَى جَبَلِ ابْنَةِ صِهْيَوْنَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "وَيَحْدُثُ أَنَّهُ كَطَائِرٍ تَائِهٍ كَفِرَاخٍ مُنَفَّرَةٍ تَكُونُ بَنَاتُ مُوآبَ فِي مَعَابِرِ أَرْنُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "هَاتِي مَشُورَةً. اصْنَعِي إِنْصَافاً. اجْعَلِي ظِلَّكِ كَاللَّيْلِ فِي وَسَطِ الظَّهِيرَةِ. اسْتُرِي الْمَطْرُودِينَ. لاَ تُظْهِرِي الْهَارِبِينَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "لِيَتَغَرَّبْ عِنْدَكِ مَطْرُودُو مُوآبَ. كُونِي سِتْراً لَهُمْ مِنْ وَجْهِ الْمُخَرِّبِ لأَنَّ الظَّالِمَ يَبِيدُ وَيَنْتَهِي الْخَرَابُ وَيَفْنَى عَنِ الأَرْضِ الدَّائِسُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "فَيُثَبَّتُ الْكُرْسِيُّ بِالرَّحْمَةِ وَيَجْلِسُ عَلَيْهِ بِالأَمَانَةِ فِي خَيْمَةِ دَاوُدَ قَاضٍ وَيَطْلُبُ الْحَقَّ وَيُبَادِرُ بِالْعَدْلِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "قَدْ سَمِعْنَا بِكِبْرِيَاءِ مُوآبَ الْمُتَكَبِّرَةِ جِدّاً عَظَمَتِهَا وَكِبْرِيَائِهَا وَصَلَفِهَا بُطْلِ افْتِخَارِهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "لِذَلِكَ تُوَلْوِلُ مُوآبُ. عَلَى مُوآبَ كُلُّهَا يُوَلْوِلُ. تَئِنُّونَ عَلَى أُسُسِ قِيرَ حَارِسَةَ. إِنَّمَا هِيَ مَضْرُوبَةٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "لأَنَّ حُقُولَ حَشْبُونَ ذَبُلَتْ. كَرْمَةُ سَبْمَةَ كَسَّرَ أُمَرَاءُ الأُمَمِ أَفْضَلَهَا. وَصَلَتْ إِلَى يَعْزِيرَ. تَاهَتْ فِي الْبَرِّيَّةِ. امْتَدَّتْ أَغْصَانُهَا. عَبَرَتِ الْبَحْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "لِذَلِكَ أَبْكِي بُكَاءَ يَعْزِيرَ عَلَى كَرْمَةِ سَبْمَةَ. أُرْوِيكُمَا بِدُمُوعِي يَا حَشْبُونُ وَأَلْعَالَةُ. لأَنَّهُ عَلَى قِطَافِكِ وَعَلَى حَصَادِكِ قَدْ وَقَعَتْ جَلَبَةٌ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "وَانْتُزِعَ الْفَرَحُ وَالاِبْتِهَاجُ مِنَ الْبُسْتَانِ وَلاَ يُغَنَّى فِي الْكُرُومِ وَلاَ يُتَرَنَّمُ وَلاَ يَدُوسُ دَائِسٌ خَمْراً فِي الْمَعَاصِرِ. أَبْطَلْتُ الْهُتَافَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "لِذَلِكَ تَرِنُّ أَحْشَائِي كَعُودٍ مِنْ أَجْلِ مُوآبَ وَبَطْنِي مِنْ أَجْلِ قِيرَ حَارِسَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "وَيَكُونُ إِذَا ظَهَرَتْ إِذَا تَعِبَتْ مُوآبُ عَلَى الْمُرْتَفَعَةِ وَدَخَلَتْ إِلَى مَقْدِسِهَا تُصَلِّي أَنَّهَا لاَ تَفُوزُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "هَذَا هُوَ الْكَلاَمُ الَّذِي كَلَّمَ بِهِ الرَّبُّ مُوآبَ مُنْذُ زَمَانٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "وَالآنَ تَكَلَّمَ الرَّبُّ قَائِلاً: «فِي ثَلاَثِ سِنِينٍَ كَسِنِي الأَجِيرِ يُهَانُ مَجْدُ مُوآبَ بِكُلِّ الْجُمْهُورِ الْعَظِيمِ وَتَكُونُ الْبَقِيَّةُ قَلِيلَةً صَغِيرَةً لاَ كَبِيرَةً». ");
