INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 1, NULL, NULL, "وَيْلٌ لإِكْلِيلِ فَخْرِ سُكَارَى أَفْرَايِمَ وَلِلزَّهْرِ الذَّابِلِ جَمَالِ بَهَائِهِ الَّذِي عَلَى رَأْسِ وَادِي سَمَائِنَ الْمَضْرُوبِينَ بِالْخَمْرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 2, NULL, NULL, "هُوَذَا شَدِيدٌ وَقَوِيٌّ لِلسَّيِّدِ كَانْهِيَالِ الْبَرَدِ كَنَوْءٍ مُهْلِكٍ كَسَيْلِ مِيَاهٍ غَزِيرَةٍ جَارِفَةٍ قَدْ أَلْقَاهُ إِلَى الأَرْضِ بِشِدَّةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 3, NULL, NULL, "بِالأَرْجُلِ يُدَاسُ إِكْلِيلُ فَخْرِ سُكَارَى أَفْرَايِمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 4, NULL, NULL, "وَيَكُونُ الزَّهْرُ الذَّابِلُ جَمَالُ بَهَائِهِ الَّذِي عَلَى رَأْسِ وَادِي السَّمَائِنِ كَبَاكُورَةِ التِّينِ قَبْلَ الصَّيْفِ الَّتِي يَرَاهَا النَّاظِرُ فَيَبْلَعُهَا وَهِيَ فِي يَدِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 5, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَكُونُ رَبُّ الْجُنُودِ إِكْلِيلَ جَمَالٍ وَتَاجَ بَهَاءٍ لِبَقِيَّةِ شَعْبِهِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 6, NULL, NULL, "وَرُوحَ الْقَضَاءِ لِلْجَالِسِ لِلْقَضَاءِ وَبَأْساً لِلَّذِينَ يَرُدُّونَ الْحَرْبَ إِلَى الْبَابِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 7, NULL, NULL, "وَلَكِنَّ هَؤُلاَءِ أَيْضاً ضَلُّوا بِالْخَمْرِ وَتَاهُوا بِالْمُسْكِرِ. الْكَاهِنُ وَالنَّبِيُّ تَرَنَّحَا بِالْمُسْكِرِ. ابْتَلَعَتْهُمَا الْخَمْرُ. تَاهَا مِنَ الْمُسْكِرِ. ضَلاَّ فِي الرُّؤْيَا. قَلِقَا فِي الْقَضَاءِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 8, NULL, NULL, "فَإِنَّ جَمِيعَ الْمَوَائِدِ امْتَلَأَتْ قَيْئاً وَقَذَراً. لَيْسَ مَكَانٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 9, NULL, NULL, "لِمَنْ يُعَلِّمُ مَعْرِفَةً وَلِمَنْ يُفْهِمُ تَعْلِيماً؟ أَلِلْمَفْطُومِينَ عَنِ اللَّبَنِ لِلْمَفْصُولِينَ عَنِ الثُّدِيِّ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 10, NULL, NULL, "لأَنَّهُ أَمْرٌ عَلَى أَمْرٍ. أَمْرٌ عَلَى أَمْرٍ. فَرْضٌ عَلَى فَرْضٍ. فَرْضٌ عَلَى فَرْضٍ. هُنَا قَلِيلٌ هُنَاكَ قَلِيلٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 11, NULL, NULL, "إِنَّهُ بِشَفَةٍ لَكْنَاءَ وَبِلِسَانٍ آخَرَ يُكَلِّمُ هَذَا الشَّعْبَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 12, NULL, NULL, "الَّذِينَ قَالَ لَهُمْ: «هَذِهِ هِيَ الرَّاحَةُ. أَرِيحُوا الرَّازِحَ وَهَذَا هُوَ السُّكُونُ». وَلَكِنْ لَمْ يَشَاؤُوا أَنْ يَسْمَعُوا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 13, NULL, NULL, "فَكَانَ لَهُمْ قَوْلُ الرَّبِّ: «أَمْراً عَلَى أَمْرٍ. أَمْراً عَلَى أَمْرٍ. فَرْضاً عَلَى فَرْضٍ. فَرْضاً عَلَى فَرْضٍ. هُنَا قَلِيلاً هُنَاكَ قَلِيلاً» لِيَذْهَبُوا وَيَسْقُطُوا إِلَى الْوَرَاءِ وَيَنْكَسِرُوا وَيُصَادُوا فَيُؤْخَذُوا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 14, NULL, NULL, "لِذَلِكَ اسْمَعُوا كَلاَمَ الرَّبِّ يَا رِجَالَ الْهُزْءِ وُلاَةَ هَذَا الشَّعْبِ الَّذِي فِي أُورُشَلِيمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 15, NULL, NULL, "لأَنَّكُمْ قُلْتُمْ: «قَدْ عَقَدْنَا عَهْداً مَعَ الْمَوْتِ وَصَنَعْنَا مِيثَاقاً مَعَ الْهَاوِيَةِ. السَّوْطُ الْجَارِفُ إِذَا عَبَرَ لاَ يَأْتِينَا لأَنَّنَا جَعَلْنَا الْكَذِبَ مَلْجَأَنَا وَبِالْغِشِّ اسْتَتَرْنَا». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 16, NULL, NULL, "لِذَلِكَ هَكَذَا يَقُولُ السَّيِّدُ الرَّبُّ: «هَئَنَذَا أُؤَسِّسُ فِي صِهْيَوْنَ حَجَرَ امْتِحَانٍ حَجَرَ زَاوِيَةٍ كَرِيماً أَسَاساً مُؤَسَّساً. مَنْ آمَنَ لاَ يَهْرُبُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 17, NULL, NULL, "وَأَجْعَلُ الْحَقَّ خَيْطاً وَالْعَدْلَ مِطْمَاراً فَيَخْطُفُ الْبَرَدُ مَلْجَأَ الْكَذِبِ وَيَجْرُفُ الْمَاءُ السِّتَارَةَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 18, NULL, NULL, "وَيُمْحَى عَهْدُكُمْ مَعَ الْمَوْتِ وَلاَ يَثْبُتُ مِيثَاقُكُمْ مَعَ الْهَاوِيَةِ. السَّوْطُ الْجَارِفُ إِذَا عَبَرَ تَكُونُونَ لَهُ لِلدَّوْسِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 19, NULL, NULL, "كُلَّمَا عَبَرَ يَأْخُذُكُمْ فَإِنَّهُ كُلَّ صَبَاحٍ يَعْبُرُ فِي النَّهَارِ وَفِي اللَّيْلِ وَيَكُونُ فَهْمُ الْخَبَرِ فَقَطِ انْزِعَاجاً». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 20, NULL, NULL, "لأَنَّ الْفِرَاشَ قَدْ قَصَرَ عَنِ التَّمَدُّدِ وَالْغِطَاءَ ضَاقَ عَنِ الاِلْتِحَافِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 21, NULL, NULL, "لأَنَّهُ كَمَا فِي جَبَلِ فَرَاصِيمَ يَقُومُ الرَّبُّ وَكَمَا فِي الْوَطَاءِ عِنْدَ جِبْعُونَ يَسْخَطُ لِيَفْعَلَ فِعْلَهُ الْغَرِيبَ وَلِيَعْمَلَ عَمَلَهُ الْغَرِيبَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 22, NULL, NULL, "فَالآنَ لاَ تَكُونُوا مُتَهَكِّمِينَ لِئَلاَّ تُشَدَّدَ رُبُطُكُمْ لأَنِّي سَمِعْتُ فَنَاءً قَضَى بِهِ السَّيِّدُ رَبُّ الْجُنُودِ عَلَى كُلِّ الأَرْضِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 23, NULL, NULL, "اُصْغُوا وَاسْمَعُوا صَوْتِي. انْصُتُوا وَاسْمَعُوا قَوْلِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 24, NULL, NULL, "هَلْ يَحْرُثُ الْحَارِثُ كُلَّ يَوْمٍ لِيَزْرَعَ وَيَشُقَّ أَرْضَهُ وَيُمَهِّدَهَا؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 25, NULL, NULL, "أَلَيْسَ أَنَّهُ إِذَا سَوَّى وَجْهَهَا يَبْذُرُ الشُّونِيزَ وَيُذَرِّي الْكَمُّونَ وَيَضَعُ الْحِنْطَةَ فِي أَتْلاَمٍ وَالشَّعِيرَ فِي مَكَانٍ مُعَيَّنٍ وَالْقَطَانِيَّ فِي حُدُودِهَا؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 26, NULL, NULL, "فَيُرْشِدُهُ. بِالْحَقِّ يُعَلِّمُهُ إِلَهُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 27, NULL, NULL, "إِنَّ الشُّونِيزَ لاَ يُدْرَسُ بِالنَّوْرَجِ وَلاَ تُدَارُ بَكَرَةُ الْعَجَلَةِ عَلَى الْكَمُّونِ بَلْ بِالْقَضِيبِ يُخْبَطُ الشُّونِيزُ وَالْكَمُّونُ بِالْعَصَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 28, NULL, NULL, "يُدَقُّ الْقَمْحُ لأَنَّهُ لاَ يَدْرُسُهُ إِلَى الأَبَدِ فَيَسُوقُ بَكَرَةَ عَجَلَتِهِ وَخَيْلَهُ. لاَ يَسْحَقُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (28, 29, NULL, NULL, "هَذَا أَيْضاً خَرَجَ مِنْ قِبَلِ رَبِّ الْجُنُودِ. عَجِيبُِ الرَّأْيِ عَظِيمُِ الْفَهْمِ. ");
