INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 1, NULL, NULL, "وَحْيٌ مِنْ جِهَةِ مِصْرَ: «هُوَذَا الرَّبُّ رَاكِبٌ عَلَى سَحَابَةٍ سَرِيعَةٍ وَقَادِمٌ إِلَى مِصْرَ فَتَرْتَجِفُ أَوْثَانُ مِصْرَ مِنْ وَجْهِهِ وَيَذُوبُ قَلْبُ مِصْرَ دَاخِلَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 2, NULL, NULL, "وَأُهَيِّجُ مِصْرِيِّينَ عَلَى مِصْرِيِّينَ فَيُحَارِبُونَ كُلُّ وَاحِدٍ أَخَاهُ وَكُلُّ وَاحِدٍ صَاحِبَهُ: مَدِينَةٌ مَدِينَةً وَمَمْلَكَةٌ مَمْلَكَةً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 3, NULL, NULL, "وَتُهْرَاقُ رُوحُ مِصْرَ دَاخِلَهَا. وَأُفْنِي مَشُورَتَهَا فَيَسْأَلُونَ الأَوْثَانَ وَالْعَازِفِينَ وَأَصْحَابَ التَّوَابِعِ وَالْعَرَّافِينَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 4, NULL, NULL, "وَأُغْلِقُ عَلَى الْمِصْرِيِّينَ فِي يَدِ مَوْلىً قَاسٍ فَيَتَسَلَّطُ عَلَيْهِمْ مَلِكٌ عَزِيزٌ يَقُولُ السَّيِّدُ رَبُّ الْجُنُودِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 5, NULL, NULL, "«وَتُنَشَّفُ الْمِيَاهُ مِنَ الْبَحْرِ وَيَجِفُّ النَّهْرُ وَيَيْبَسُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 6, NULL, NULL, "وَتُنْتِنُ الأَنْهَارُ وَتَضْعُفُ وَتَجِفُّ سَوَاقِي مِصْرَ وَيَتْلَفُ الْقَصَبُ وَالأَسَلُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 7, NULL, NULL, "وَالرِّيَاضُ عَلَى حَافَةِ النِّيلِ وَكُلُّ مَزْرَعَةٍ عَلَى النِّيلِ تَيْبَسُ وَتَتَبَدَّدُ وَلاَ تَكُونُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 8, NULL, NULL, "وَالصَّيَّادُونَ يَئِنُّونَ وَكُلُّ الَّذِينَ يُلْقُونَ شِصّاً فِي النِّيلِ يَنُوحُونَ. وَالَّذِينَ يَبْسُطُونَ شَبَكَةً عَلَى وَجْهِ الْمِيَاهِ يَحْزَنُونَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 9, NULL, NULL, "وَيَخْزَى الَّذِينَ يَعْمَلُونَ الْكَتَّانَ الْمُمَشَّطَ وَالَّذِينَ يَحِيكُونَ الأَنْسِجَةَ الْبَيْضَاءَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 10, NULL, NULL, "وَتَكُونُ عُمُدُهَا مَسْحُوقَةً وَكُلُّ الْعَامِلِينَ بِالأُجْرَةِ مُكْتَئِبِي النَّفْسِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 11, NULL, NULL, "«إِنَّ رُؤَسَاءَ صُوعَنَ أَغْبِيَاءَ! حُكَمَاءُ مُشِيرِي فِرْعَوْنَ مَشُورَتُهُمْ بَهِيمِيَّةٌ. كَيْفَ تَقُولُونَ لِفِرْعَوْنَ: أَنَا ابْنُ حُكَمَاءَ ابْنُ مُلُوكٍ قُدَمَاءَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 12, NULL, NULL, "فَأَيْنَ هُمْ حُكَمَاؤُكَ؟ فَلْيُخْبِرُوكَ. لِيَعْرِفُوا مَاذَا قَضَى بِهِ رَبُّ الْجُنُودِ عَلَى مِصْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 13, NULL, NULL, "رُؤَسَاءُ صُوعَنَ صَارُوا أَغْبِيَاءَ. رُؤَسَاءُ نُوفَ انْخَدَعُوا. وَأَضَلَّ مِصْرَ وُجُوهُ أَسْبَاطِهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 14, NULL, NULL, "مَزَجَ الرَّبُّ فِي وَسَطِهَا رُوحَ غَيٍّ فَأَضَلُّوا مِصْرَ فِي كُلِّ عَمَلِهَا كَتَرَنُّحِ السَّكْرَانِ فِي قَيْئِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 15, NULL, NULL, "فَلاَ يَكُونُ لِمِصْرَ عَمَلٌ يَعْمَلُهُ رَأْسٌ أَوْ ذَنَبٌ نَخْلَةٌ أَوْ أَسَلَةٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 16, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ تَكُونُ مِصْرُ كَالنِّسَاءِ فَتَرْتَعِدُ وَتَرْجُفُ مِنْ هَزَّةِ يَدِ رَبِّ الْجُنُودِ الَّتِي يَهُزُّهَا عَلَيْهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 17, NULL, NULL, "«وَتَكُونُ أَرْضُ يَهُوذَا رُعْباً لِمِصْرَ. كُلُّ مَنْ تَذَكَّرَهَا يَرْتَعِبُ مِنْ أَمَامِ قَضَاءِ رَبِّ الْجُنُودِ الَّذِي يَقْضِي بِهِ عَلَيْهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 18, NULL, NULL, "«فِي ذَلِكَ الْيَوْمِ يَكُونُ فِي أَرْضِ مِصْرَ خَمْسُ مُدُنٍ تَتَكَلَّمُ بِلُغَةِ كَنْعَانَ وَتَحْلِفُ لِرَبِّ الْجُنُودِ يُقَالُ لإِحْدَاهَا «مَدِينَةُ الشَّمْسِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 19, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَكُونُ مَذْبَحٌ لِلرَّبِّ فِي وَسَطِ أَرْضِ مِصْرَ وَعَمُودٌ لِلرَّبِّ عِنْدَ تُخُمِهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 20, NULL, NULL, "فَيَكُونُ عَلاَمَةً وَشَهَادَةً لِرَبِّ الْجُنُودِ فِي أَرْضِ مِصْرَ. لأَنَّهُمْ يَصْرُخُونَ إِلَى الرَّبِّ بِسَبَبِ الْمُضَايِقِينَ فَيُرْسِلُ لَهُمْ مُخَلِّصاً وَمُحَامِياً وَيُنْقِذُهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 21, NULL, NULL, "فَيُعْرَفُ الرَّبُّ فِي مِصْرَ وَيَعْرِفُ الْمِصْريُّونَ الرَّبَّ فِي ذَلِكَ الْيَوْمِ وَيُقَدِّمُونَ ذَبِيحَةً وَتَقْدِمَةً وَيَنْذُرُونَ لِلرَّبِّ نَذْراً وَيُوفُونَ بِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 22, NULL, NULL, "وَيَضْرِبُ الرَّبُّ مِصْرَ ضَارِباً فَشَافِياً فَيَرْجِعُونَ إِلَى الرَّبِّ فَيَسْتَجِيبُ لَهُمْ وَيَشْفِيهِمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 23, NULL, NULL, "«فِي ذَلِكَ الْيَوْمِ تَكُونُ سِكَّةٌ مِنْ مِصْرَ إِلَى أَشُّورَ فَيَجِيءُ الأَشُّورِيُّونَ إِلَى مِصْرَ وَالْمِصْرِيُّونَ إِلَى أَشُّورَ وَيَعْبُدُ الْمِصْرِيُّونَ مَعَ الأَشُّورِيِّينَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 24, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يَكُونُ إِسْرَائِيلُ ثُلْثاً لِمِصْرَ وَلأَشُّورَ بَرَكَةً فِي الأَرْضِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (19, 25, NULL, NULL, "بِهَا يُبَارِكُ رَبُّ الْجُنُودِ قَائِلاً: مُبَارَكٌ شَعْبِي مِصْرُ وَعَمَلُ يَدَيَّ أَشُّورُ وَمِيرَاثِي إِسْرَائِيلُ». ");
