INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 1, NULL, NULL, "مِنْ أَجْلِ صِهْيَوْنَ لاَ أَسْكُتُ وَمِنْ أَجْلِ أُورُشَلِيمَ لاَ أَهْدَأُ حَتَّى يَخْرُجَ بِرُّهَا كَضِيَاءٍ وَخَلاَصُهَا كَمِصْبَاحٍ يَتَّقِدُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 2, NULL, NULL, "فَتَرَى الأُمَمُ بِرَّكِ وَكُلُّ الْمُلُوكِ مَجْدَكِ وَتُسَمَّيْنَ بِاسْمٍ جَدِيدٍ يُعَيِّنُهُ فَمُ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 3, NULL, NULL, "وَتَكُونِينَ إِكْلِيلَ جَمَالٍ بِيَدِ الرَّبِّ وَتَاجاً مَلَكِيّاً بِكَفِّ إِلَهِكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 4, NULL, NULL, "لاَ يُقَالُ بَعْدُ لَكِ «مَهْجُورَةٌ» وَلاَ يُقَالُ بَعْدُ لأَرْضِكِ «مُوحَشَةٌ» بَلْ تُدْعَيْنَ «حَفْصِيبَةَ» وَأَرْضُكِ تُدْعَى «بَعُولَةَ». لأَنَّ الرَّبَّ يُسَرُّ بِكِ وَأَرْضُكِ تَصِيرُ ذَاتِ بَعْلٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 5, NULL, NULL, "لأَنَّهُ كَمَا يَتَزَوَّجُ الشَّابُّ عَذْرَاءَ يَتَزَوَّجُكِ بَنُوكِ. وَكَفَرَحِ الْعَرِيسِ بِالْعَرُوسِ يَفْرَحُ بِكِ إِلَهُكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 6, NULL, NULL, "عَلَى أَسْوَارِكِ يَا أُورُشَلِيمُ أَقَمْتُ حُرَّاساً لاَ يَسْكُتُونَ كُلَّ النَّهَارِ وَكُلَّ اللَّيْلِ عَلَى الدَّوَامِ. يَا ذَاكِرِي الرَّبِّ لاَ تَسْكُتُوا ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 7, NULL, NULL, "وَلاَ تَدَعُوهُ يَسْكُتُ حَتَّى يُثَبِّتَ وَيَجْعَلَ أُورُشَلِيمَ تَسْبِيحَةً فِي الأَرْضِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 8, NULL, NULL, "حَلَفَ الرَّبُّ بِيَمِينِهِ وَبِذِرَاعِ عِزَّتِهِ قَائِلاً: «إِنِّي لاَ أَدْفَعُ بَعْدُ قَمْحَكِ مَأْكَلاً لأَعْدَائِكِ وَلاَ يَشْرَبُ بَنُو الْغُرَبَاءِ خَمْرَكِ الَّتِي تَعِبْتِ فِيهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 9, NULL, NULL, "بَلْ يَأْكُلُهُ الَّذِينَ جَنُوهُ وَيُسَبِّحُونَ الرَّبَّ وَيَشْرَبُهُ جَامِعُوهُ فِي دِيَارِ قُدْسِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 10, NULL, NULL, "اُعْبُرُوا اعْبُرُوا بِالأَبْوَابِ. هَيِّئُوا طَرِيقَ الشَّعْبِ. أَعِدُّوا أَعِدُّوا السَّبِيلَ. نَقُّوهُ مِنَ الْحِجَارَةِ. ارْفَعُوا الرَّايَةَ لِلشَّعْبِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 11, NULL, NULL, "هُوَذَا الرَّبُّ قَدْ أَخْبَرَ إِلَى أَقْصَى الأَرْضِ قُولُوا لاِبْنَةِ صِهْيَوْنَ: «هُوَذَا مُخَلِّصُكِ آتٍ. هَا أُجْرَتُهُ مَعَهُ وَجِزَاؤُهُ أَمَامَهُ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (62, 12, NULL, NULL, "وَيُسَمُّونَهُمْ «شَعْباً مُقَدَّساً» «مَفْدِيِّي الرَّبِّ». وَأَنْتِ تُسَمَّيْنَ «الْمَطْلُوبَةَ» «الْمَدِينَةَ غَيْرَ الْمَهْجُورَةِ». ");
