INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 1, NULL, NULL, "قُومِي اسْتَنِيرِي لأَنَّهُ قَدْ جَاءَ نُورُكِ وَمَجْدُ الرَّبِّ أَشْرَقَ عَلَيْكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 2, NULL, NULL, "لأَنَّهُ هَا هِيَ الظُّلْمَةُ تُغَطِّي الأَرْضَ وَالظَّلاَمُ الدَّامِسُ الأُمَمَ. أَمَّا عَلَيْكِ فَيُشْرِقُ الرَّبُّ وَمَجْدُهُ عَلَيْكِ يُرَى. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 3, NULL, NULL, "فَتَسِيرُ الأُمَمُ فِي نُورِكِ وَالْمُلُوكُ فِي ضِيَاءِ إِشْرَاقِكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 4, NULL, NULL, "اِرْفَعِي عَيْنَيْكِ حَوَالَيْكِ وَانْظُرِي. قَدِ اجْتَمَعُوا كُلُّهُمْ. جَاءُوا إِلَيْكِ. يَأْتِي بَنُوكِ مِنْ بَعِيدٍ وَتُحْمَلُ بَنَاتُكِ عَلَى الأَيْدِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 5, NULL, NULL, "حِينَئِذٍ تَنْظُرِينَ وَتُنِيرِينَ وَيَخْفُقُ قَلْبُكِ وَيَتَّسِعُ لأَنَّهُ تَتَحَوَّلُ إِلَيْكِ ثَرْوَةُ الْبَحْرِ وَيَأْتِي إِلَيْكِ غِنَى الأُمَمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 6, NULL, NULL, "تُغَطِّيكِ كَثْرَةُ الْجِمَالِ بُكْرَانُ مِدْيَانَ وَعِيفَةَ كُلُّهَا تَأْتِي مِنْ شَبَا. تَحْمِلُ ذَهَباً وَلُبَاناً وَتُبَشِّرُ بِتَسَابِيحِ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 7, NULL, NULL, "كُلُّ غَنَمِ قِيدَارَ تَجْتَمِعُ إِلَيْكِ. كِبَاشُ نَبَايُوتَ تَخْدِمُكِ. تَصْعَدُ مَقْبُولَةً عَلَى مَذْبَحِي وَأُزَيِّنُ بَيْتَ جَمَالِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 8, NULL, NULL, "مَنْ هَؤُلاَءِ الطَّائِرُونَ كَسَحَابٍ وَكَالْحَمَامِ إِلَى بُيُوتِهَا؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 9, NULL, NULL, "إِنَّ الْجَزَائِرَ تَنْتَظِرُنِي وَسُفُنَ تَرْشِيشَ فِي الأَوَّلِ لِتَأْتِيَ بِبَنِيكِ مِنْ بَعِيدٍ وَفِضَّتُهُمْ وَذَهَبُهُمْ مَعَهُمْ لاِسْمِ الرَّبِّ إِلَهِكِ وَقُدُّوسِ إِسْرَائِيلَ لأَنَّهُ قَدْ مَجَّدَكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 10, NULL, NULL, "وَبَنُو الْغَرِيبِ يَبْنُونَ أَسْوَارَكِ وَمُلُوكُهُمْ يَخْدِمُونَكِ. لأَنِّي بِغَضَبِي ضَرَبْتُكِ وَبِرِضْوَانِي رَحِمْتُكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 11, NULL, NULL, "وَتَنْفَتِحُ أَبْوَابُكِ دَائِماً. نَهَاراً وَلَيْلاً لاَ تُغْلَقُ. لِيُؤْتَى إِلَيْكِ بِغِنَى الأُمَمِ وَتُقَادَ مُلُوكُهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 12, NULL, NULL, "لأَنَّ الأُمَّةَ وَالْمَمْلَكَةَ الَّتِي لاَ تَخْدِمُكِ تَبِيدُ وَخَرَاباً تُخْرَبُ الأُمَمُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 13, NULL, NULL, "مَجْدُ لُبْنَانَ إِلَيْكِ يَأْتِي. السَّرْوُ وَالسِّنْدِيَانُ وَالشَّرْبِينُ مَعاً لِزِينَةِ مَكَانِ مَقْدِسِي وَأُمَجِّدُ مَوْضِعَ رِجْلَيَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 14, NULL, NULL, "وَبَنُو الَّذِينَ قَهَرُوكِ يَسِيرُونَ إِلَيْكِ خَاضِعِينَ وَكُلُّ الَّذِينَ أَهَانُوكِ يَسْجُدُونَ لَدَى بَاطِنِ قَدَمَيْكِ وَيَدْعُونَكِ «مَدِينَةَ الرَّبِّ» «صِهْيَوْنَ قُدُّوسِ إِسْرَائِيلَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 15, NULL, NULL, "عِوَضاً عَنْ كَوْنِكِ مَهْجُورَةً وَمُبْغَضَةً بِلاَ عَابِرٍ بِكِ أَجْعَلُكِ فَخْراً أَبَدِيّاً فَرَحَ دَوْرٍ فَدَوْرٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 16, NULL, NULL, "وَتَرْضَعِينَ لَبَنَ الأُمَمِ وَتَرْضَعِينَ ثُدِيَّ مُلُوكٍ وَتَعْرِفِينَ أَنِّي أَنَا الرَّبُّ مُخَلِّصُكِ وَوَلِيُّكِ عَزِيزُ يَعْقُوبَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 17, NULL, NULL, "عِوَضاً عَنِ النُّحَاسِ آتِي بِالذَّهَبِ وَعِوَضاً عَنِ الْحَدِيدِ آتِي بِالْفِضَّةِ وَعِوَضاً عَنِ الْخَشَبِ بِالنُّحَاسِ وَعِوَضاً عَنِ الْحِجَارَةِ بِالْحَدِيدِ وَأَجْعَلُ وُكَلاَءَكِ سَلاَماً وَوُلاَتَكِ بِرّاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 18, NULL, NULL, "لاَ يُسْمَعُ بَعْدُ ظُلْمٌ فِي أَرْضِكِ وَلاَ خَرَابٌ أَوْ سَحْقٌ فِي تُخُومِكِ بَلْ تُسَمِّينَ أَسْوَارَكِ «خَلاَصاً» وَأَبْوَابَكِ «تَسْبِيحاً». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 19, NULL, NULL, "لاَ تَكُونُ لَكِ بَعْدُ الشَّمْسُ نُوراً فِي النَّهَارِ وَلاَ الْقَمَرُ يُنِيرُ لَكِ مُضِيئاً بَلِ الرَّبُّ يَكُونُ لَكِ نُوراً أَبَدِيّاً وَإِلَهُكِ زِينَتَكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 20, NULL, NULL, "لاَ تَغِيبُ بَعْدُ شَمْسُكِ وَقَمَرُكِ لاَ يَنْقُصُ لأَنَّ الرَّبَّ يَكُونُ لَكِ نُوراً أَبَدِيّاً وَتُكْمَلُ أَيَّامُ نَوْحِكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 21, NULL, NULL, "وَشَعْبُكِ كُلُّهُمْ أَبْرَارٌ. إِلَى الأَبَدِ يَرِثُونَ الأَرْضَ غُصْنُ غَرْسِي عَمَلُ يَدَيَّ لأَتَمَجَّدَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (60, 22, NULL, NULL, "اَلصَّغِيرُ يَصِيرُ أَلْفاً وَالْحَقِيرُ أُمَّةً قَوِيَّةً. أَنَا الرَّبُّ فِي وَقْتِهِ أُسْرِعُ بِهِ. ");
