INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَلَكِنْ لاَ يَكُونُ ظَلاَمٌ لِلَّتِي عَلَيْهَا ضِيقٌ. كَمَا أَهَانَ الزَّمَانُ الأَوَّلُ أَرْضَ زَبُولُونَ وَأَرْضَ نَفْتَالِي يُكْرِمُ الأَخِيرُ طَرِيقَ الْبَحْرِ عَبْرَ الأُرْدُنِّ جَلِيلَ الأُمَمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "اَلشَّعْبُ السَّالِكُ فِي الظُّلْمَةِ أَبْصَرَ نُوراً عَظِيماً. الْجَالِسُونَ فِي أَرْضِ ظَِلاَلِ الْمَوْتِ أَشْرَقَ عَلَيْهِمْ نُورٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "أَكْثَرْتَ الأُمَّةَ. عَظَّمْتَ لَهَا الْفَرَحَ. يَفْرَحُونَ أَمَامَكَ كَالْفَرَحِ فِي الْحَصَادِ. كَالَّذِينَ يَبْتَهِجُونَ عِنْدَمَا يَقْتَسِمُونَ غَنِيمَةً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "لأَنَّ نِيرَ ثِقْلِهِ وَعَصَا كَتِفِهِ وَقَضِيبَ مُسَخِّرِهِ كَسَّرْتَهُنَّ كَمَا فِي يَوْمِ مِدْيَانَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "لأَنَّ كُلَّ سِلاَحِ الْمُتَسَلِّحِ فِي الْوَغَى وَكُلَّ رِدَاءٍ مُدَحْرَجٍ فِي الدِّمَاءِ يَكُونُ لِلْحَرِيقِ مَأْكَلاً لِلنَّارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "لأَنَّهُ يُولَدُ لَنَا وَلَدٌ وَنُعْطَى ابْناً وَتَكُونُ الرِّيَاسَةُ عَلَى كَتِفِهِ وَيُدْعَى اسْمُهُ عَجِيباً مُشِيراً إِلَهاً قَدِيراً أَباً أَبَدِيّاً رَئِيسَ السَّلاَمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "لِنُمُوِّ رِيَاسَتِهِ وَلِلسَّلاَمِ لاَ نِهَايَةَ عَلَى كُرْسِيِّ دَاوُدَ وَعَلَى مَمْلَكَتِهِ لِيُثَبِّتَهَا وَيَعْضُدَهَا بِالْحَقِّ وَالْبِرِّ مِنَ الآنَ إِلَى الأَبَدِ. غَيْرَةُ رَبِّ الْجُنُودِ تَصْنَعُ هَذَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "أَرْسَلَ الرَّبُّ قَوْلاً فِي يَعْقُوبَ فَوَقَعَ فِي إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "فَيَعْرِفُ الشَّعْبُ كُلُّهُ أَفْرَايِمُ وَسُكَّانُ السَّامِرَةِ الْقَائِلُونَ بِكِبْرِيَاءٍ وَبِعَظَمَةِ قَلْبٍ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "«قَدْ هَبَطَ اللِّبْنُ فَنَبْنِي بِحِجَارَةٍ مَنْحُوتَةٍ. قُطِعَ الْجُمَّيْزُ فَنَسْتَخْلِفُهُ بِأَرْزٍ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَيَرْفَعُ الرَّبُّ أَخْصَامَ رَصِينَ عَلَيْهِ وَيُهَيِّجُ أَعْدَاءَهُ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "الأَرَامِيِّينَ مِنْ قُدَّامُ وَالْفِلِسْطِينِيِّينَ مِنْ وَرَاءُ فَيَأْكُلُونَ إِسْرَائِيلَ بِكُلِّ الْفَمِ. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ! ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "وَالشَّعْبُ لَمْ يَرْجِعْ إِلَى ضَارِبِهِ وَلَمْ يَطْلُبْ رَبَّ الْجُنُودِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "فَيَقْطَعُ الرَّبُّ مِنْ إِسْرَائِيلَ الرَّأْسَ وَالذَّنَبَ النَّخْلَ وَالأَسَلَ فِي يَوْمٍ وَاحِدٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "اَلشَّيْخُ وَالْمُعْتَبَرُ هُوَ الرَّأْسُ وَالنَّبِيُّ الَّذِي يُعَلِّمُ بِالْكَذِبِ هُوَ الذَّنَبُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "وَصَارَ مُرْشِدُو هَذَا الشَّعْبِ مُضِلِّينَ وَمُرْشَدُوهُ مُبْتَلَعِينَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "لأَجْلِ ذَلِكَ لاَ يَفْرَحُ السَّيِّدُ بِفِتْيَانِهِ وَلاَ يَرْحَمُ يَتَامَاهُ وَأَرَامِلَهُ لأَنَّ كُلَّ وَاحِدٍ مِنْهُمْ مُنَافِقٌ وَفَاعِلُ شَرٍّ. وَكُلُّ فَمٍ مُتَكَلِّمٌ بِالْحَمَاقَةِ. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ! ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "لأَنَّ الْفُجُورَ يُحْرِقُ كَالنَّارِ. تَأْكُلُ الشَّوْكَ وَالْحَسَكَ وَتُشْعِلُ غَابَ الْوَعْرِ فَتَلْتَفُّ عَمُودَ دُخَانٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "بِسَخَطِ رَبِّ الْجُنُودِ تُحْرَقُ الأَرْضُ وَيَكُونُ الشَّعْبُ كَمَأْكَلٍ لِلنَّارِ. لاَ يُشْفِقُ الإِنْسَانُ عَلَى أَخِيهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "يَلْتَهِمُ عَلَى الْيَمِينِ فَيَجُوعُ وَيَأْكُلُ عَلَى الشِّمَالِ فَلاَ يَشْبَعُ. يَأْكُلُونَ كُلُّ وَاحِدٍ لَحْمَ ذِرَاعِهِ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "مَنَسَّى أَفْرَايِمَ وَأَفْرَايِمُ مَنَسَّى وَهُمَا مَعاً عَلَى يَهُوذَا. مَعَ كُلِّ هَذَا لَمْ يَرْتَدَّ غَضَبُهُ بَلْ يَدُهُ مَمْدُودَةٌ بَعْدُ! ");
