INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "فِي سَنَةِ وَفَاةِ عُزِّيَّا الْمَلِكِ رَأَيْتُ السَّيِّدَ جَالِساً عَلَى كُرْسِيٍّ عَالٍ وَمُرْتَفِعٍ وَأَذْيَالُهُ تَمْلَأُ الْهَيْكَلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "السَّرَافِيمُ وَاقِفُونَ فَوْقَهُ لِكُلِّ وَاحِدٍ سِتَّةُ أَجْنِحَةٍ. بِاثْنَيْنِ يُغَطِّي وَجْهَهُ وَبِاثْنَيْنِ يُغَطِّي رِجْلَيْهِ وَبَاثْنَيْنِ يَطِيرُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "وَهَذَا نَادَى ذَاكَ: «قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ رَبُّ الْجُنُودِ. مَجْدُهُ مِلْءُ كُلِّ الأَرْضِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَاهْتَزَّتْ أَسَاسَاتُ الْعَتَبِ مِنْ صَوْتِ الصَّارِخِ وَامْتَلَأَ الْبَيْتُ دُخَاناً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "فَقُلْتُ: «وَيْلٌ لِي! إِنِّي هَلَكْتُ لأَنِّي إِنْسَانٌ نَجِسُ الشَّفَتَيْنِ وَأَنَا سَاكِنٌ بَيْنَ شَعْبٍ نَجِسِ الشَّفَتَيْنِ لأَنَّ عَيْنَيَّ قَدْ رَأَتَا الْمَلِكَ رَبَّ الْجُنُودِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "فَطَارَ إِلَيَّ وَاحِدٌ مِنَ السَّرَافِيمِ وَبِيَدِهِ جَمْرَةٌ قَدْ أَخَذَهَا بِمِلْقَطٍ مِنْ عَلَى الْمَذْبَحِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "وَمَسَّ بِهَا فَمِي وَقَالَ: «إِنَّ هَذِهِ قَدْ مَسَّتْ شَفَتَيْكَ فَانْتُزِعَ إِثْمُكَ وَكُفِّرَ عَنْ خَطِيَّتِكَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "ثُمَّ سَمِعْتُ صَوْتَ السَّيِّدِ: «مَنْ أُرْسِلُ وَمَنْ يَذْهَبُ مِنْ أَجْلِنَا؟» فَأَجَبْتُ: «هَئَنَذَا أَرْسِلْنِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "فَقَالَ: «اذْهَبْ وَقُلْ لِهَذَا الشَّعْبِ: اسْمَعُوا سَمْعاً وَلاَ تَفْهَمُوا وَأَبْصِرُوا إِبْصَاراً وَلاَ تَعْرِفُوا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "غَلِّظْ قَلْبَ هَذَا الشَّعْبِ وَثَقِّلْ أُذُنَيْهِ وَاطْمُسْ عَيْنَيْهِ لِئَلاَّ يُبْصِرَ بِعَيْنَيْهِ وَيَسْمَعَ بِأُذُنَيْهِ وَيَفْهَمْ بِقَلْبِهِ وَيَرْجِعَ فَيُشْفَى». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "فَسَأَلْتُ: «إِلَى مَتَى أَيُّهَا السَّيِّدُ؟» فَقَالَ: «إِلَى أَنْ تَصِيرَ الْمُدُنُ خَرِبَةً بِلاَ سَاكِنٍ وَالْبُيُوتُ بِلاَ إِنْسَانٍ وَتَخْرَبَ الأَرْضُ وَتُقْفِرَ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "وَيُبْعِدَ الرَّبُّ الإِنْسَانَ وَيَكْثُرُ الْخَرَابُ فِي وَسَطِ الأَرْضِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَإِنْ بَقِيَ فِيهَا عُشْرٌ بَعْدُ فَيَعُودُ وَيَصِيرُ لِلْخَرَابِ وَلَكِنْ كَالْبُطْمَةِ وَالْبَلُّوطَةِ الَّتِي وَإِنْ قُطِعَتْ فَلَهَا سَاقٌ يَكُونُ سَاقُهُ زَرْعاً مُقَدَّساً». ");
