INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 1, NULL, NULL, "اِقْتَرِبُوا أَيُّهَا الأُمَمُ لِتَسْمَعُوا وَأَيُّهَا الشُّعُوبُ اصْغُوا. لِتَسْمَعِ الأَرْضُ وَمِلْؤُهَا. الْمَسْكُونَةُ وَكُلُّ نَتَائِجِهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 2, NULL, NULL, "لأَنَّ لِلرَّبِّ سَخَطاً عَلَى كُلِّ الأُمَمِ وَحُمُوّاً عَلَى كُلِّ جَيْشِهِمْ. قَدْ حَرَّمَهُمْ دَفَعَهُمْ إِلَى الذَّبْحِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 3, NULL, NULL, "فَقَتْلاَهُمْ تُطْرَحُ وَجِيَفُهُمْ تَصْعَدُ نَتَانَتُهَا وَتَسِيلُ الْجِبَالُ بِدِمَائِهِمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 4, NULL, NULL, "وَيَفْنَى كُلُّ جُنْدِ السَّمَاوَاتِ وَتَلْتَفُّ السَّمَاوَاتُ كَدَرْجٍ وَكُلُّ جُنْدِهَا يَنْتَثِرُ كَانْتِثَارِ الْوَرَقِ مِنَ الْكَرْمَةِ وَالسُّقَاطِ مِنَ التِّينَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 5, NULL, NULL, "لأَنَّهُ قَدْ رَوِيَ فِي السَّمَاوَاتِ سَيْفِي. هُوَذَا عَلَى أَدُومَ يَنْزِلُ وَعَلَى شَعْبٍ حَرَّمْتُهُ لِلدَّيْنُونَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 6, NULL, NULL, "لِلرَّبِّ سَيْفٌ قَدِ امْتَلَأَ دَماً اطَّلَى بِشَحْمٍ بِدَمِ خِرَافٍ وَتُيُوسٍ بِشَحْمِ كُلَى كِبَاشٍ. لأَنَّ لِلرَّبِّ ذَبِيحَةً فِي بُصْرَةَ وَذَبْحاً عَظِيماً فِي أَرْضِ أَدُومَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 7, NULL, NULL, "وَيَسْقُطُ الْبَقَرُ الْوَحْشِيُّ مَعَهَا وَالْعُجُولُ مَعَ الثِّيرَانِ وَتُرْوَى أَرْضُهُمْ مِنَ الدَّمِ وَتُرَابُهُمْ مِنَ الشَّحْمِ يُسَمَّنُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 8, NULL, NULL, "لأَنَّ لِلرَّبِّ يَوْمَ انْتِقَامٍ سَنَةَ جَزَاءٍ مِنْ أَجْلِ دَعْوَى صِهْيَوْنَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 9, NULL, NULL, "وَتَتَحَوَّلُ أَنْهَارُهَا زِفْتاً وَتُرَابُهَا كِبْرِيتاً وَتَصِيرُ أَرْضُهَا زِفْتاً مُشْتَعِلاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 10, NULL, NULL, "لَيْلاً وَنَهَاراً لاَ تَنْطَفِئُ. إِلَى الأَبَدِ يَصْعَدُ دُخَانُهَا. مِنْ دَوْرٍ إِلَى دَوْرٍ تُخْرَبُ. إِلَى أَبَدِ الآبِدِينَ لاَ يَكُونُ مَنْ يَجْتَازُ فِيهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 11, NULL, NULL, "وَيَرِثُهَا الْقُوقُ وَالْقُنْفُذُ وَالْكَرْكِيُّ وَالْغُرَابُ يَسْكُنَانِ فِيهَا وَيُمَدُّ عَلَيْهَا خَيْطُ الْخَرَابِ وَمِطْمَارُ الْخَلاَءِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 12, NULL, NULL, "أَشْرَافُهَا لَيْسَ هُنَاكَ مَنْ يَدْعُونَهُ لِلْمُلْكِ وَكُلُّ رُؤَسَائِهَا يَكُونُونَ عَدَماً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 13, NULL, NULL, "وَيَطْلَعُ فِي قُصُورِهَا الشَّوْكُ. الْقَرِيصُ وَالْعَوْسَجُ فِي حُصُونِهَا فَتَكُونُ مَسْكَناً لِلذِّئَابِ وَدَاراً لِبَنَاتِ النَّعَامِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 14, NULL, NULL, "وَتُلاَقِي وُحُوشُ الْقَفْرِ بَنَاتِ آوَى وَمَعْزُ الْوَحْشِ يَدْعُو صَاحِبَهُ. هُنَاكَ يَسْتَقِرُّ اللَّيْلُ وَيَجِدُ لِنَفْسِهِ مَحَلاًّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 15, NULL, NULL, "هُنَاكَ تُحْجِرُ النَّكَّازَةُ وَتَبِيضُ وَتُفْرِخُ وَتُرَبِّي تَحْتَ ظِلِّهَا. وَهُنَاكَ تَجْتَمِعُ الشَّوَاهِينُ بَعْضُهَا بِبَعْضٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 16, NULL, NULL, "فَتِّشُوا فِي سِفْرِ الرَّبِّ وَاقْرَأُوا. وَاحِدَةٌ مِنْ هَذِهِ لاَ تُفْقَدُ. لاَ يُغَادِرُ شَيْءٌ صَاحِبَهُ لأَنَّ فَمَهُ هُوَ قَدْ أَمَرَ وَرُوحَهُ هُوَ جَمَعَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (34, 17, NULL, NULL, "وَهُوَ قَدْ أَلْقَى لَهَا قُرْعَةً وَيَدُهُ قَسَمَتْهَا لَهَا بِالْخَيْطِ. إِلَى الأَبَدِ تَرِثُهَا. إِلَى دَوْرٍ فَدَوْرٍ تَسْكُنُ فِيهَا. ");
