INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 1, NULL, NULL, "اِسْمَعُوا لِي أَيُّهَا التَّابِعُونَ الْبِرَّ الطَّالِبُونَ الرَّبَّ. انْظُرُوا إِلَى الصَّخْرِ الَّذِي مِنْهُ قُطِعْتُمْ وَإِلَى نُقْرَةِ الْجُبِّ الَّتِي مِنْهَا حُفِرْتُمُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 2, NULL, NULL, "انْظُرُوا إِلَى إِبْرَاهِيمَ أَبِيكُمْ وَإِلَى سَارَةَ الَّتِي وَلَدَتْكُمْ. لأَنِّي دَعَوْتُهُ وَهُوَ وَاحِدٌ وَبَارَكْتُهُ وَأَكْثَرْتُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 3, NULL, NULL, "فَإِنَّ الرَّبَّ قَدْ عَزَّى صِهْيَوْنَ. عَزَّى كُلَّ خِرَبِهَا وَيَجْعَلُ بَرِّيَّتَهَا كَعَدْنٍ وَبَادِيَتَهَا كَجَنَّةِ الرَّبِّ. الْفَرَحُ وَالاِبْتِهَاجُ يُوجَدَانِ فِيهَا. الْحَمْدُ وَصَوْتُ التَّرَنُّمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 4, NULL, NULL, "اُنْصُتُوا إِلَيَّ يَا شَعْبِي وَيَا أُمَّتِي اصْغِي إِلَيَّ. لأَنَّ شَرِيعَةً مِنْ عِنْدِي تَخْرُجُ وَحَقِّي أُثَبِّتُهُ نُوراً لِلشُّعُوبِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 5, NULL, NULL, "قَرِيبٌ بِرِّي. قَدْ بَرَزَ خَلاَصِي وَذِرَاعَايَ يَقْضِيَانِ لِلشُّعُوبِ. إِيَّايَ تَرْجُو الْجَزَائِرُ وَتَنْتَظِرُ ذِرَاعِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 6, NULL, NULL, "اِرْفَعُوا إِلَى السَّمَاوَاتِ عُيُونَكُمْ وَانْظُرُوا إِلَى الأَرْضِ مِنْ تَحْتٍ. فَإِنَّ السَّمَاوَاتِ كَالدُّخَانِ تَضْمَحِلُّ وَالأَرْضَ كَالثَّوْبِ تَبْلَى وَسُكَّانَهَا كَالْبَعُوضِ يَمُوتُونَ. أَمَّا خَلاَصِي فَإِلَى الأَبَدِ يَكُونُ وَبِرِّي لاَ يُنْقَضُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 7, NULL, NULL, "اِسْمَعُوا لِي يَا عَارِفِي الْبِرِّ الشَّعْبَ الَّذِي شَرِيعَتِي فِي قَلْبِهِ. لاَ تَخَافُوا مِنْ تَعْيِيرِ النَّاسِ وَمِنْ شَتَائِمِهِمْ لاَ تَرْتَاعُوا ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 8, NULL, NULL, "لأَنَّهُ كَالثَّوْبِ يَأْكُلُهُمُ الْعُثُّ وَكَالصُّوفِ يَأْكُلُهُمُ السُّوسُ. أَمَّا بِرِّي فَإِلَى الأَبَدِ يَكُونُ وَخَلاَصِي إِلَى دَوْرِ الأَدْوَارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 9, NULL, NULL, "اِسْتَيْقِظِي اسْتَيْقِظِي! الْبِسِي قُوَّةً يَا ذِرَاعَ الرَّبِّ! اسْتَيْقِظِي كَمَا فِي أَيَّامِ الْقِدَمِ كَمَا فِي الأَدْوَارِ الْقَدِيمَةِ. أَلَسْتِ أَنْتِ الْقَاطِعَةَ رَهَبَ الطَّاعِنَةَ التِّنِّينَ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 10, NULL, NULL, "أَلَسْتِ أَنْتِ هِيَ الْمُنَشِّفَةَ الْبَحْرَ مِيَاهَ الْغَمْرِ الْعَظِيمِ الْجَاعِلَةَ أَعْمَاقَ الْبَحْرِ طَرِيقاً لِعُبُورِ الْمَفْدِيِّينَ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 11, NULL, NULL, "وَمَفْدِيُّو الرَّبِّ يَرْجِعُونَ وَيَأْتُونَ إِلَى صِهْيَوْنَ بِالتَّرَنُّمِ وَعَلَى رُؤُوسِهِمْ فَرَحٌ أَبَدِيٌّ. ابْتِهَاجٌ وَفَرَحٌ يُدْرِكَانِهِمْ. يَهْرُبُ الْحُزْنُ وَالتَّنَهُّدُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 12, NULL, NULL, "أَنَا أَنَا هُوَ مُعَزِّيكُمْ. مَنْ أَنْتِ حَتَّى تَخَافِي مِنْ إِنْسَانٍ يَمُوتُ وَمِنِ ابْنِ الإِنْسَانِ الَّذِي يُجْعَلُ كَالْعُشْبِ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 13, NULL, NULL, "وَتَنْسَى الرَّبَّ صَانِعَكَ بَاسِطَ السَّمَاوَاتِ وَمُؤَسِّسَ الأَرْضِ وَتَفْزَعُ دَائِماً كُلَّ يَوْمٍ مِنْ غَضَبِ الْمُضَايِقِ عِنْدَمَا هَيَّأَ لِلإِهْلاَكِ. وَأَيْنَ غَضَبُ الْمُضَايِقِ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 14, NULL, NULL, "سَرِيعاً يُطْلَقُ الْمُنْحَنِي وَلاَ يَمُوتُ فِي الْجُبِّ وَلاَ يُعْدَمُ خُبْزُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 15, NULL, NULL, "وَأَنَا الرَّبُّ إِلَهُكَ مُزْعِجُ الْبَحْرِ فَتَعِجُّ لُجَجُهُ. رَبُّ الْجُنُودِ اسْمُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 16, NULL, NULL, "وَقَدْ جَعَلْتُ أَقْوَالِي فِي فَمِكَ وَبِظِلِّ يَدِي سَتَرْتُكَ لِغَرْسِ السَّمَاوَاتِ وَتَأْسِيسِ الأَرْضِ وَلِتَقُولَ لِصِهْيَوْنَ: «أَنْتِ شَعْبِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 17, NULL, NULL, "اِنْهَضِي انْهَضِي! قُومِي يَا أُورُشَلِيمُ الَّتِي شَرِبْتِ مِنْ يَدِ الرَّبِّ كَأْسَ غَضَبِهِ. ثُفْلَ كَأْسِ التَّرَنُّحِ شَرِبْتِ. مَصَصْتِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 18, NULL, NULL, "لَيْسَ لَهَا مَنْ يَقُودُهَا مِنْ جَمِيعِ الْبَنِينَ الَّذِينَ وَلَدَتْهُمْ وَلَيْسَ مَنْ يُمْسِكُ بِيَدِهَا مِنْ جَمِيعِ الْبَنِينَ الَّذِينَ رَبَّتْهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 19, NULL, NULL, "اِثْنَانِ هُمَا مُلاَقِيَاكِ. مَنْ يَرْثِي لَكِ؟ الْخَرَابُ وَالاِنْسِحَاقُ وَالْجُوعُ وَالسَّيْفُ. بِمَنْ أُعَزِّيكِ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 20, NULL, NULL, "بَنُوكِ قَدْ أَعْيُوا. اضْطَجَعُوا فِي رَأْسِ كُلِّ زُقَاقٍ كَالْوَعْلِ فِي شَبَكَةٍ. الْمَلآنُونَ مِنْ غَضَبِ الرَّبِّ مِنْ زَجْرَةِ إِلَهِكِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 21, NULL, NULL, "لِذَلِكَ اسْمَعِي هَذَا أَيَّتُهَا الْبَائِسَةُ وَالسَّكْرَى وَلَيْسَ بِالْخَمْرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 22, NULL, NULL, "هَكَذَا قَالَ سَيِّدُكِ الرَّبُّ وَإِلَهُكِ الَّذِي يُحَاكِمُ لِشَعْبِهِ: «هَئَنَذَا قَدْ أَخَذْتُ مِنْ يَدِكِ كَأْسَ التَّرَنُّحِ ثُفْلَ كَأْسِ غَضَبِي. لاَ تَعُودِينَ تَشْرَبِينَهَا فِي مَا بَعْدُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (51, 23, NULL, NULL, "وَأَضَعُهَا فِي يَدِ مُعَذِّبِيكِ الَّذِينَ قَالُوا لِنَفْسِكِ: انْحَنِي لِنَعْبُرَ فَوَضَعْتِ كَالأَرْضِ ظَهْرَكِ وَكَالزُّقَاقِ لِلْعَابِرِينَ». ");
