INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 1, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ يُعَاقِبُ الرَّبُّ بِسَيْفِهِ الْقَاسِي الْعَظِيمِ الشَّدِيدِ لَوِيَاثَانَ الْحَيَّةَ الْهَارِبَةَ. لَوِيَاثَانَ الْحَيَّةَ الْمُتَحَوِّيَةَ وَيَقْتُلُ التِّنِّينَ الَّذِي فِي الْبَحْرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 2, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ غَنُّوا لِلْكَرْمَةِ الْمُشْتَهَاةِ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 3, NULL, NULL, "«أَنَا الرَّبُّ حَارِسُهَا. أَسْقِيهَا كُلَّ لَحْظَةٍ. لِئَلاَّ يُوقَعَ بِهَا أَحْرُسُهَا لَيْلاً وَنَهَاراً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 4, NULL, NULL, "لَيْسَ لِي غَيْظٌ. لَيْتَ عَلَيَّ الشَّوْكَ وَالْحَسَكَ فِي الْقِتَالِ فَأَهْجِمَ عَلَيْهَا وَأَحْرِقَهَا مَعاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 5, NULL, NULL, "أَوْ يَتَمَسَّكُ بِحِصْنِي فَيَصْنَعُ صُلْحاً مَعِي. صُلْحاً يَصْنَعُ مَعِي». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 6, NULL, NULL, "فِي الْمُسْتَقْبَلِ يَتَأَصَّلُ يَعْقُوبُ. يُزْهِرُ وَيُفْرِعُ إِسْرَائِيلُ وَيَمْلَأُونَ وَجْهَ الْمَسْكُونَةِ ثِمَاراً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 7, NULL, NULL, "هَلْ ضَرَبَهُ كَضَرْبَةِ ضَارِبِيهِ أَوْ قُتِلَ كَقَتْلِ قَتْلاَهُ؟ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 8, NULL, NULL, "بِزَجْرٍ إِذْ طَلَّقْتَهَا خَاصَمْتَهَا. أَزَالَهَا بِرِيحِهِ الْعَاصِفَةِ فِي يَوْمِ الشَّرْقِيَّةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 9, NULL, NULL, "لِذَلِكَ بِهَذَا يُكَفَّرُ إِثْمُ يَعْقُوبَ. وَهَذَا كُلُّ الثَّمَرِ نَزْعُ خَطِيَّتِهِ: فِي جَعْلِهِ كُلَّ حِجَارَةِ الْمَذْبَحِ كَحِجَارَةِ كِلْسٍ مُكَسَّرَةٍ. لاَ تَقُومُ السَّوَارِي وَلاَ الشَّمْسَاتُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 10, NULL, NULL, "لأَنَّ الْمَدِينَةَ الْحَصِينَةَ مُتَوَحِّدَةٌ. الْمَسْكَنُ مَهْجُورٌ وَمَتْرُوكٌ كَالْقَفْرِ. هُنَاكَ يَرْعَى الْعِجْلُ وَهُنَاكَ يَرْبُضُ وَيُتْلِفُ أَغْصَانَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 11, NULL, NULL, "حِينَمَا تَيْبَسُ أَغْصَانُهَا تَتَكَسَّرُ فَتَأْتِي نِسَاءٌ وَتُوقِدُهَا. لأَنَّهُ لَيْسَ شَعْباً ذَا فَهْمٍ لِذَلِكَ لاَ يَرْحَمُهُ صَانِعُهُ وَلاَ يَتَرَأَّفُ عَلَيْهِ جَابِلُهُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 12, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ الرَّبَّ يَجْنِي مِنْ مَجْرَى النَّهْرِ إِلَى وَادِي مِصْرَ. وَأَنْتُمْ تُلْقَطُونَ وَاحِداً وَاحِداً يَا بَنِي إِسْرَائِيلَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (27, 13, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّهُ يُضْرَبُ بِبُوقٍ عَظِيمٍ فَيَأْتِي التَّائِهُونَ فِي أَرْضِ أَشُّورَ وَالْمَنْفِيُّونَ فِي أَرْضِ مِصْرَ وَيَسْجُدُونَ لِلرَّبِّ فِي الْجَبَلِ الْمُقَدَّسِ فِي أُورُشَلِيمَ. ");
