INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 1, NULL, NULL, "يَا رَبُّ أَنْتَ إِلَهِي أُعَظِّمُكَ. أَحْمَدُ اسْمَكَ لأَنَّكَ صَنَعْتَ عَجَباً. مَقَاصِدُكَ مُنْذُ الْقَدِيمِ أَمَانَةٌ وَصِدْقٌ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 2, NULL, NULL, "لأَنَّكَ جَعَلْتَ مَدِينَةً رُجْمَةً. قَرْيَةً حَصِينَةً رَدْماً. قَصْرَ أَعَاجِمَ أَنْ لاَ تَكُونَ مَدِينَةً. لاَ يُبْنَى إِلَى الأَبَدِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 3, NULL, NULL, "لِذَلِكَ يُكْرِمُكَ شَعْبٌ قَوِيٌّ وَتَخَافُ مِنْكَ قَرْيَةُ أُمَمٍ عُتَاةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 4, NULL, NULL, "لأَنَّكَ كُنْتَ حِصْناً لِلْمِسْكِينِ حِصْناً لِلْبَائِسِ فِي ضِيقِهِ مَلْجَأً مِنَ السَّيْلِ ظِلاًّ مِنَ الْحَرِّ إِذْ كَانَتْ نَفْخَةُ الْعُتَاةِ كَسَيْلٍ عَلَى حَائِطٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 5, NULL, NULL, "كَحَرٍّ فِي يَبَسٍ تَخْفِضُ ضَجِيجَ الأَعَاجِمِ. كَحَرٍّ بِظِلِّ غَيْمٍ يُذَلُّ غِنَاءُ الْعُتَاةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 6, NULL, NULL, "وَيَصْنَعُ رَبُّ الْجُنُودِ لِجَمِيعِ الشُّعُوبِ فِي هَذَا الْجَبَلِ وَلِيمَةَ سَمَائِنَ وَلِيمَةَ خَمْرٍ عَلَى دُرْدِيٍّ سَمَائِنَ مُمِخَّةٍ دُرْدِيٍّ مُصَفّىً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 7, NULL, NULL, "وَيُفْنِي فِي هَذَا الْجَبَلِ وَجْهَ النِّقَابِ الَّذِي عَلَى كُلِّ الشُّعُوبِ وَالْغِطَاءَ الْمُغَطَّى بِهِ عَلَى كُلِّ الأُمَمِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 8, NULL, NULL, "يَبْلَعُ الْمَوْتَ إِلَى الأَبَدِ وَيَمْسَحُ السَّيِّدُ الرَّبُّ الدُّمُوعَ عَنْ كُلِّ الْوُجُوهِ وَيَنْزِعُ عَارَ شَعْبِهِ عَنْ كُلِّ الأَرْضِ لأَنَّ الرَّبَّ قَدْ تَكَلَّمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 9, NULL, NULL, "وَيُقَالُ فِي ذَلِكَ الْيَوْمِ: «هُوَذَا هَذَا إِلَهُنَا. انْتَظَرْنَاهُ فَخَلَّصَنَا. هَذَا هُوَ الرَّبُّ انْتَظَرْنَاهُ. نَبْتَهِجُ وَنَفْرَحُ بِخَلاَصِهِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 10, NULL, NULL, "لأَنَّ يَدَ الرَّبِّ تَسْتَقِرُّ عَلَى هَذَا الْجَبَلِ وَيُدَاسُ مُوآبُ فِي مَكَانِهِ كَمَا يُدَاسُ التِّبْنُ فِي مَاءِ الْمَزْبَلَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 11, NULL, NULL, "فَيَبْسُطُ يَدَيْهِ فِيهِ كَمَا يَبْسُطُ السَّابِحُ لِيَسْبَحَ فَيَضَعُ كِبْرِيَاءَهُ مَعَ مَكَايِدِ يَدَيْهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (25, 12, NULL, NULL, "وَصَرْحَ ارْتِفَاعِ أَسْوَارِكِ يَخْفِضُهُ. يَضَعُهُ يُلْصِقُهُ بِالأَرْضِ إِلَى التُّرَابِ. ");
