INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 1, NULL, NULL, "أَصْغَيْتُ إِلَى الَّذِينَ لَمْ يَسْأَلُوا. وُجِدْتُ مِنَ الَّذِينَ لَمْ يَطْلُبُونِي. قُلْتُ: «هَئَنَذَا هَئَنَذَا» لأُمَّةٍ لَمْ تُسَمَّ بِاسْمِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 2, NULL, NULL, "بَسَطْتُ يَدَيَّ طُولَ النَّهَارِ إِلَى شَعْبٍ مُتَمَرِّدٍ سَائِرٍ فِي طَرِيقٍ غَيْرِ صَالِحٍ وَرَاءَ أَفْكَارِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 3, NULL, NULL, "شَعْبٍ يُغِيظُنِي بِوَجْهِي. دَائِماً يَذْبَحُ فِي الْجَنَّاتِ وَيُبَخِّرُ عَلَى الآجُرِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 4, NULL, NULL, "يَجْلِسُ فِي الْقُبُورِ وَيَبِيتُ فِي الْمَدَافِنِ. يَأْكُلُ لَحْمَ الْخِنْزِيرِ وَفِي آنِيَتِهِ مَرَقُ لُحُومٍ نَجِسَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 5, NULL, NULL, "يَقُولُ: «قِفْ عِنْدَكَ. لاَ تَدْنُ مِنِّي لأَنِّي أَقْدَسُ مِنْكَ». هَؤُلاَءِ دُخَانٌ فِي أَنْفِي. نَارٌ مُتَّقِدَةٌ كُلَّ النَّهَارِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 6, NULL, NULL, "هَا قَدْ كُتِبَ أَمَامِي. لاَ أَسْكُتُ بَلْ أُجَازِي. أُجَازِي فِي حِضْنِهِمْ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 7, NULL, NULL, "آثَامَكُمْ وَآثَامَ آبَائِكُمْ مَعاً قَالَ الرَّبُّ الَّذِينَ بَخَّرُوا عَلَى الْجِبَالِ وَعَيَّرُونِي عَلَى الآكَامِ فَأَكِيلُ عَمَلَهُمُ الأَوَّلَ فِي حِضْنِهِمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 8, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «كَمَا أَنَّ السُّلاَفَ يُوجَدُ فِي الْعُنْقُودِ فَيَقُولُ قَائِلٌ: لاَ تُهْلِكْهُ لأَنَّ فِيهِ بَرَكَةً. هَكَذَا أَعْمَلُ لأَجْلِ عَبِيدِي حَتَّى لاَ أُهْلِكَ الْكُلَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 9, NULL, NULL, "بَلْ أُخْرِجُ مِنْ يَعْقُوبَ نَسْلاً وَمِنْ يَهُوذَا وَارِثاً لِجِبَالِي فَيَرِثُهَا مُخْتَارِيَّ وَتَسْكُنُ عَبِيدِي هُنَاكَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 10, NULL, NULL, "فَيَكُونُ شَارُونُ مَرْعَى غَنَمٍ وَوَادِي عَخُورَ مَرْبِضَ بَقَرٍ لِشَعْبِي الَّذِينَ طَلَبُونِي. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 11, NULL, NULL, "«أَمَّا أَنْتُمُ الَّذِينَ تَرَكُوا الرَّبَّ وَنَسُوا جَبَلَ قُدْسِي وَرَتَّبُوا لِلسَّعْدِ الأَكْبَرِ مَائِدَةً وَمَلَأُوا لِلسَّعْدِ الأَصْغَرِ خَمْراً مَمْزُوجَةً ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 12, NULL, NULL, "فَإِنِّي أُعَيِّنُكُمْ لِلسَّيْفِ وَتَجْثُونَ كُلُّكُمْ لِلذَّبْحِ لأَنِّي دَعَوْتُ فَلَمْ تُجِيبُوا تَكَلَّمْتُ فَلَمْ تَسْمَعُوا بَلْ عَمِلْتُمُ الشَّرَّ فِي عَيْنَيَّ وَاخْتَرْتُمْ مَا لَمْ أُسَرَّ بِهِ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 13, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ السَّيِّدُ الرَّبُّ: «هُوَذَا عَبِيدِي يَأْكُلُونَ وَأَنْتُمْ تَجُوعُونَ. هُوَذَا عَبِيدِي يَشْرَبُونَ وَأَنْتُمْ تَعْطَشُونَ. هُوَذَا عَبِيدِي يَفْرَحُونَ وَأَنْتُمْ تَخْزُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 14, NULL, NULL, "هُوَذَا عَبِيدِي يَتَرَنَّمُونَ مِنْ طِيبَةِ الْقَلْبِ وَأَنْتُمْ تَصْرُخُونَ مِنْ كآبَةِ الْقَلْبِ وَمِنِ انْكِسَارِ الرُّوحِ تُوَلْوِلُونَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 15, NULL, NULL, "وَتُخْلِفُونَ اسْمَكُمْ لَعْنَةً لِمُخْتَارِيَّ فَيُمِيتُكَ السَّيِّدُ الرَّبُّ وَيُسَمِّي عَبِيدَهُ اسْماً آخَرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 16, NULL, NULL, "فَالَّذِي يَتَبَرَّكُ فِي الأَرْضِ يَتَبَرَّكُ بِإِلَهِ الْحَقِّ وَالَّذِي يَحْلِفُ فِي الأَرْضِ يَحْلِفُ بِإِلَهِ الْحَقِّ لأَنَّ الضِّيقَاتِ الأُولَى قَدْ نُسِيَتْ وَلأَنَّهَا اسْتَتَرَتْ عَنْ عَيْنَيَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 17, NULL, NULL, "«لأَنِّي هَئَنَذَا خَالِقٌ سَمَاوَاتٍ جَدِيدَةً وَأَرْضاً جَدِيدَةً فَلاَ تُذْكَرُ الأُولَى وَلاَ تَخْطُرُ عَلَى بَالٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 18, NULL, NULL, "بَلِ افْرَحُوا وَابْتَهِجُوا إِلَى الأَبَدِ فِي مَا أَنَا خَالِقٌ لأَنِّي هَئَنَذَا خَالِقٌ أُورُشَلِيمَ بَهْجَةً وَشَعْبَهَا فَرَحاً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 19, NULL, NULL, "فَأَبْتَهِجُ بِأُورُشَلِيمَ وَأَفْرَحُ بِشَعْبِي وَلاَ يُسْمَعُ بَعْدُ فِيهَا صَوْتُ بُكَاءٍ وَلاَ صَوْتُ صُرَاخٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 20, NULL, NULL, "لاَ يَكُونُ بَعْدُ هُنَاكَ طِفْلُ أَيَّامٍ وَلاَ شَيْخٌ لَمْ يُكْمِلْ أَيَّامَهُ. لأَنَّ الصَّبِيَّ يَمُوتُ ابْنَ مِئَةِ سَنَةٍ وَالْخَاطِئَ يُلْعَنُ ابْنَ مِئَةِ سَنَةٍ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 21, NULL, NULL, "وَيَبْنُونَ بُيُوتاً وَيَسْكُنُونَ فِيهَا وَيَغْرِسُونَ كُرُوماً وَيَأْكُلُونَ أَثْمَارَهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 22, NULL, NULL, "لاَ يَبْنُونَ وَآخَرُ يَسْكُنُ وَلاَ يَغْرِسُونَ وَآخَرُ يَأْكُلُ. لأَنَّهُ كَأَيَّامِ شَجَرَةٍ أَيَّامُ شَعْبِي وَيَسْتَعْمِلُ مُخْتَارِيَّ عَمَلَ أَيْدِيهِمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 23, NULL, NULL, "لاَ يَتْعَبُونَ بَاطِلاً وَلاَ يَلِدُونَ لِلرُّعْبِ لأَنَّهُمْ نَسْلُ مُبَارَكِي الرَّبِّ وَذُرِّيَّتُهُمْ مَعَهُمْ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 24, NULL, NULL, "وَيَكُونُ أَنِّي قَبْلَمَا يَدْعُونَ أَنَا أُجِيبُ وَفِيمَا هُمْ يَتَكَلَّمُونَ بَعْدُ أَنَا أَسْمَعُ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (65, 25, NULL, NULL, "الذِّئْبُ وَالْحَمَلُ يَرْعَيَانِ مَعاً وَالأَسَدُ يَأْكُلُ التِّبْنَ كَالْبَقَرِ. أَمَّا الْحَيَّةُ فَالتُّرَابُ طَعَامُهَا. لاَ يُؤْذُونَ وَلاَ يُهْلِكُونَ فِي كُلِّ جَبَلِ قُدْسِي» قَالَ الرَّبُّ. ");
