INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 1, NULL, NULL, "فِي ذَلِكَ الزَّمَانِ أَرْسَلَ مَرُودَخُ بَلاَدَانَ بْنُ بَلاَدَانَ مَلِكُ بَابِلَ رَسَائِلَ وَهَدِيَّةً إِلَى حَزَقِيَّا لأَنَّهُ سَمِعَ أَنَّهُ مَرِضَ ثُمَّ صَحَّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 2, NULL, NULL, "فَفَرِحَ بِهِمْ حَزَقِيَّا وَأَرَاهُمْ بَيْتَ ذَخَائِرِهِ: الْفِضَّةَ وَالذَّهَبَ وَالأَطْيَابَ وَالزَّيْتَ الطَّيِّبَ وَكُلَّ بَيْتِ أَسْلِحَتِهِ وَكُلَّ مَا وُجِدَ فِي خَزَائِنِهِ. لَمْ يَكُنْ شَيْءٌ لَمْ يُرِهِمْ إِيَّاهُ حَزَقِيَّا فِي بَيْتِهِ وَفِي كُلِّ مُلْكِهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 3, NULL, NULL, "فَجَاءَ إِشَعْيَاءُ النَّبِيُّ إِلَى الْمَلِكِ حَزَقِيَّا وَسَأَلَهُ: «مَاذَا قَالَ هَؤُلاَءِ الرِّجَالُ وَمِنْ أَيْنَ جَاءُوا إِلَيْكَ؟» فَقَالَ حَزَقِيَّا: «جَاءُوا إِلَيَّ مِنْ أَرْضٍ بَعِيدَةٍ مِنْ بَابِلَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 4, NULL, NULL, "فَسَأَلَ: «مَاذَا رَأُوا فِي بَيْتِكَ؟» فَقَالَ حَزَقِيَّا: «رَأُوا كُلَّ مَا فِي بَيْتِي. لَيْسَ فِي خَزَائِنِي شَيْءٌ لَمْ أُرِهِمْ إِيَّاهُ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 5, NULL, NULL, "فَقَالَ إِشَعْيَاءُ لِحَزَقِيَّا: «اسْمَعْ قَوْلَ رَبِّ الْجُنُودِ: ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 6, NULL, NULL, "هُوَذَا تَأْتِي أَيَّامٌ يُحْمَلُ فِيهَا كُلُّ مَا فِي بَيْتِكَ وَمَا خَزَنَهُ آبَاؤُكَ إِلَى هَذَا الْيَوْمِ إِلَى بَابِلَ. لاَ يُتْرَكُ شَيْءٌ يَقُولُ الرَّبُّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 7, NULL, NULL, "وَمِنْ بَنِيكَ الَّذِينَ يَخْرُجُونَ مِنْكَ الَّذِينَ تَلِدُهُمْ يَأْخُذُونَ فَيَكُونُونَ خِصْيَاناً فِي قَصْرِ مَلِكِ بَابِلَ». ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (39, 8, NULL, NULL, "فَقَالَ حَزَقِيَّا لإِشَعْيَاءَ: «جَيِّدٌ هُوَ قَوْلُ الرَّبِّ الَّذِي تَكَلَّمْتَ بِهِ». وَقَالَ: «فَإِنَّهُ يَكُونُ سَلاَمٌ وَأَمَانٌ فِي أَيَّامِي». ");
