INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "وَيَخْرُجُ قَضِيبٌ مِنْ جِذْعِ يَسَّى وَيَنْبُتُ غُصْنٌ مِنْ أُصُولِهِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "وَيَحِلُّ عَلَيْهِ رُوحُ الرَّبِّ رُوحُ الْحِكْمَةِ وَالْفَهْمِ رُوحُ الْمَشُورَةِ وَالْقُوَّةِ رُوحُ الْمَعْرِفَةِ وَمَخَافَةِ الرَّبِّ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "وَلَذَّتُهُ تَكُونُ فِي مَخَافَةِ الرَّبِّ فَلاَ يَقْضِي بِحَسَبِ نَظَرِ عَيْنَيْهِ وَلاَ يَحْكُمُ بِحَسَبِ سَمْعِ أُذُنَيْهِ ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "بَلْ يَقْضِي بِالْعَدْلِ لِلْمَسَاكِينِ وَيَحْكُمُ بِالإِنْصَافِ لِبَائِسِي الأَرْضِ وَيَضْرِبُ الأَرْضَ بِقَضِيبِ فَمِهِ وَيُمِيتُ الْمُنَافِقَ بِنَفْخَةِ شَفَتَيْهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "وَيَكُونُ الْبِرُّ مِنْطَقَةَ مَتْنَيْهِ وَالأَمَانَةُ مِنْطَقَةَ حَقَوَيْهِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "فَيَسْكُنُ الذِّئْبُ مَعَ الْخَرُوفِ وَيَرْبُضُ النَّمِرُ مَعَ الْجَدْيِ وَالْعِجْلُ وَالشِّبْلُ وَالْمُسَمَّنُ مَعاً وَصَبِيٌّ صَغِيرٌ يَسُوقُهَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "وَالْبَقَرَةُ وَالدُّبَّةُ تَرْعَيَانِ. تَرْبُضُ أَوْلاَدُهُمَا مَعاً وَالأَسَدُ كَالْبَقَرِ يَأْكُلُ تِبْناً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "وَيَلْعَبُ الرَّضِيعُ عَلَى سَرَبِ الصِّلِّ وَيَمُدُّ الْفَطِيمُ يَدَهُ عَلَى جُحْرِ الأُفْعُوانِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "لاَ يَسُوؤُونَ وَلاَ يُفْسِدُونَ فِي كُلِّ جَبَلِ قُدْسِي لأَنَّ الأَرْضَ تَمْتَلِئُ مِنْ مَعْرِفَةِ الرَّبِّ كَمَا تُغَطِّي الْمِيَاهُ الْبَحْرَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ أَصْلَ يَسَّى الْقَائِمَ رَايَةً لِلشُّعُوبِ إِيَّاهُ تَطْلُبُ الأُمَمُ وَيَكُونُ مَحَلُّهُ مَجْداً. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ أَنَّ السَّيِّدَ يُعِيدُ يَدَهُ ثَانِيَةً لِيَقْتَنِي بَقِيَّةَ شَعْبِهِ الَّتِي بَقِيَتْ مِنْ أَشُّورَ وَمِنْ مِصْرَ وَمِنْ فَتْرُوسَ وَمِنْ كُوشَ وَمِنْ عِيلاَمَ وَمِنْ شِنْعَارَ وَمِنْ حَمَاةَ وَمِنْ جَزَائِرِ الْبَحْرِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "وَيَرْفَعُ رَايَةً لِلأُمَمِ وَيَجْمَعُ مَنْفِيِّي إِسْرَائِيلَ وَيَضُمُّ مُشَتَّتِي يَهُوذَا مِنْ أَرْبَعَةِ أَطْرَافِ الأَرْضِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "فَيَزُولُ حَسَدُ أَفْرَايِمَ وَيَنْقَرِضُ الْمُضَايِقُونَ مِنْ يَهُوذَا. أَفْرَايِمُ لاَ يَحْسِدُ يَهُوذَا وَيَهُوذَا لاَ يُضَايِقُ أَفْرَايِمَ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَيَنْقَضَّانِ عَلَى أَكْتَافِ الْفِلِسْطِينِيِّينَ غَرْباً وَيَنْهَبُونَ بَنِي الْمَشْرِقِ مَعاً. يَكُونُ عَلَى أَدُومَ وَمُوآبَ امْتِدَادُ يَدِهِمَا وَبَنُو عَمُّونَ فِي طَاعَتِهِمَا. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "وَيُبِيدُ الرَّبُّ لِسَانَ بَحْرِ مِصْرَ وَيَهُزُّ يَدَهُ عَلَى النَّهْرِ بِقُوَّةِ رِيحِهِ وَيَضْرِبُهُ إِلَى سَبْعِ سَوَاقٍ وَيُجِيزُ فِيهَا بِالأَحْذِيَةِ. ");
INSERT INTO isaiah (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "وَتَكُونُ سِكَّةٌ لِبَقِيَّةِ شَعْبِهِ الَّتِي بَقِيَتْ مِنْ أَشُّورَ كَمَا كَانَ لإِسْرَائِيلَ يَوْمَ صُعُودِهِ مِنْ أَرْضِ مِصْرَ. ");
