INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 1, NULL, NULL, "وَقَالَ أَخِيتُوفَلُ لأَبْشَالُومَ: «دَعْنِي أَنْتَخِبُ اثْنَيْ عَشَرَ أَلْفَ رَجُلٍ وَأَقُومُ وَأَسْعَى وَرَاءَ دَاوُدَ هَذِهِ اللَّيْلَةَ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 2, NULL, NULL, "فَآتِيَ عَلَيْهِ وَهُوَ مُتْعَبٌ وَمُرْتَخِي الْيَدَيْنِ فَأُزْعِجُهُ، فَيَهْرُبَ كُلُّ الشَّعْبِ الَّذِي مَعَهُ، وَأَضْرِبُ الْمَلِكَ وَحْدَهُ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 3, NULL, NULL, "وَأَرُدُّ جَمِيعَ الشَّعْبِ إِلَيْكَ. كَرُجُوعِ الْجَمِيعِ هُوَ الرَّجُلُ الَّذِي تَطْلُبُهُ، فَيَكُونُ كُلُّ الشَّعْبِ فِي سَلاَمٍ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 4, NULL, NULL, "فَحَسُنَ الأَمْرُ فِي عَيْنَيْ أَبْشَالُومَ وَأَعْيُنِ جَمِيعِ شُيُوخِ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 5, NULL, NULL, "فَقَالَ أَبْشَالُومُ: «ادْعُ أَيْضاً حُوشَايَ الأَرْكِيَّ فَنَسْمَعَ مَا يَقُولُ هُوَ أَيْضاً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 6, NULL, NULL, "فَلَمَّا جَاءَ حُوشَايُ إِلَى أَبْشَالُومَ قَالَ أَبْشَالُومُ: «بِمِثْلِ هَذَا الْكَلاَمِ تَكَلَّمَ أَخِيتُوفَلُ. أَنَعْمَلُ حَسَبَ كَلاَمِهِ أَمْ لاَ؟ تَكَلَّمْ أَنْتَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 7, NULL, NULL, "فَقَالَ حُوشَايُ لأَبْشَالُومَ: «لَيْسَتْ حَسَنَةً الْمَشُورَةُ الَّتِي أَشَارَ بِهَا أَخِيتُوفَلُ هَذِهِ الْمَرَّةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 8, NULL, NULL, "أَنْتَ تَعْلَمُ أَبَاكَ وَرِجَالَهُ أَنَّهُمْ جَبَابِرَةٌ، وَأَنَّ أَنْفُسَهُمْ مُرَّةٌ كَدُبَّةٍ مُثْكِلٍ فِي الْحَقْلِ. وَأَبُوكَ رَجُلُ قِتَالٍ وَلاَ يَبِيتُ مَعَ الشَّعْبِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 9, NULL, NULL, "هَا هُوَ الآنَ مُخْتَبِئٌ فِي إِحْدَى الْحُفَرِ أَوْ أَحَدِ الأَمَاكِنِ. وَيَكُونُ إِذَا سَقَطَ بَعْضُهُمْ فِي الاِبْتِدَاءِ أَنَّ السَّامِعَ يَسْمَعُ فَيَقُولُ: قَدْ صَارَتْ كَسْرَةٌ فِي الشَّعْبِ الَّذِي وَرَاءَ أَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 10, NULL, NULL, "أَيْضاً ذُو الْبَأْسِ الَّذِي قَلْبُهُ كَقَلْبِ الأَسَدِ يَذُوبُ ذَوَبَاناً، لأَنَّ جَمِيعَ إِسْرَائِيلَ يَعْلَمُونَ أَنَّ أَبَاكَ جَبَّارٌ، وَالَّذِينَ مَعَهُ ذَوُو بَأْسٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 11, NULL, NULL, "لِذَلِكَ أُشِيرُ بِأَنْ يَجْتَمِعَ إِلَيْكَ كُلُّ إِسْرَائِيلَ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ، كَالرَّمْلِ الَّذِي عَلَى الْبَحْرِ فِي الْكَثْرَةِ، وَحَضْرَتُكَ سَائِرٌ فِي الْوَسَطِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 12, NULL, NULL, "وَنَأْتِيَ إِلَيْهِ إِلَى أَحَدِ الأَمَاكِنِ حَيْثُ هُوَ، وَنَنْزِلَ عَلَيْهِ نُزُولَ الطَّلِّ عَلَى الأَرْضِ، وَلاَ يَبْقَى مِنْهُ وَلاَ مِنْ جَمِيعِ الرِّجَالِ الَّذِينَ مَعَهُ وَاحِدٌ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 13, NULL, NULL, "وَإِذَا انْحَازَ إِلَى مَدِينَةٍ، يَحْمِلُ جَمِيعُ إِسْرَائِيلَ إِلَى تِلْكَ الْمَدِينَةِ حِبَالاً، فَنَجُرُّهَا إِلَى الْوَادِي حَتَّى لاَ تَبْقَى هُنَاكَ وَلاَ حَصَاةٌ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 14, NULL, NULL, "فَقَالَ أَبْشَالُومُ وَكُلُّ رِجَالِ إِسْرَائِيلَ: «إِنَّ مَشُورَةَ حُوشَايَ الأَرْكِيِّ أَحْسَنُ مِنْ مَشُورَةِ أَخِيتُوفَلَ». فَإِنَّ الرَّبَّ أَمَرَ بِإِبْطَالِ مَشُورَةِ أَخِيتُوفَلَ الصَّالِحَةِ لِيُنْزِلَ الرَّبُّ الشَّرَّ بِأَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 15, NULL, NULL, "وَقَالَ حُوشَايُ لِصَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ: «كَذَا وَكَذَا أَشَارَ أَخِيتُوفَلُ عَلَى أَبْشَالُومَ وَعَلَى شُيُوخِ إِسْرَائِيلَ، وَكَذَا وَكَذَا أَشَرْتُ أَنَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 16, NULL, NULL, "فَالآنَ أَرْسِلُوا عَاجِلاً وَأَخْبِرُوا دَاوُدَ: لاَ تَبِتْ هَذِهِ اللَّيْلَةَ فِي سُهُولِ الْبَرِّيَّةِ، بَلِ اعْبُرْ لِئَلاَّ يُبْتَلَعَ الْمَلِكُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 17, NULL, NULL, "وَكَانَ يُونَاثَانُ وَأَخِيمَعَصُ وَاقِفَيْنِ عِنْدَ عَيْنِ رُوجَلَ، فَانْطَلَقَتِ الْجَارِيَةُ وَأَخْبَرَتْهُمَا، وَهُمَا ذَهَبَا وَأَخْبَرَا الْمَلِكَ دَاوُدَ، لأَنَّهُمَا لَمْ يَقْدِرَا أَنْ يُرَيَا دَاخِلَيْنِ الْمَدِينَةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 18, NULL, NULL, "فَرَآهُمَا غُلاَمٌ وَأَخْبَرَ أَبْشَالُومَ. فَذَهَبَا كِلاَهُمَا عَاجِلاً وَدَخَلاَ بَيْتَ رَجُلٍ فِي بَحُورِيمَ وَلَهُ بِئْرٌ فِي دَارِهِ، فَنَزَلاَ إِلَيْهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 19, NULL, NULL, "فَأَخَذَتِ الْمَرْأَةُ وَفَرَشَتْ سَجْفاً عَلَى فَمِ الْبِئْرِ وَسَطَحَتْ عَلَيْهِ سَمِيذاً فَلَمْ يُعْلَمِ الأَمْرُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 20, NULL, NULL, "فَجَاءَ عَبِيدُ أَبْشَالُومَ إِلَى الْمَرْأَةِ إِلَى الْبَيْتِ وَقَالُوا: «أَيْنَ أَخِيمَعَصُ وَيُونَاثَانُ؟» فَقَالَتْ لَهُمُ الْمَرْأَةُ: «قَدْ عَبَرَا قَنَاةَ الْمَاءِ». وَلَمَّا فَتَّشُوا وَلَمْ يَجِدُوهُمَا رَجَعُوا إِلَى أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 21, NULL, NULL, "وَبَعْدَ ذِهَابِهِمْ خَرَجَا مِنَ الْبِئْرِ وَذَهَبَا وَقَالاَ لِدَاوُدَ: «قُومُوا وَاعْبُرُوا سَرِيعاً الْمَاءَ، لأَنَّ هَكَذَا أَشَارَ عَلَيْكُمْ أَخِيتُوفَلُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 22, NULL, NULL, "فَقَامَ دَاوُدُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ وَعَبَرُوا الأُرْدُنَّ. وَعِنْدَ ضُوءِ الصَّبَاحِ لَمْ يَبْقَ أَحَدٌ لَمْ يَعْبُرِ الأُرْدُنَّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 23, NULL, NULL, "وَأَمَّا أَخِيتُوفَلُ فَلَمَّا رَأَى أَنَّ مَشُورَتَهُ لَمْ يُعْمَلْ بِهَا، شَدَّ عَلَى الْحِمَارِ وَقَامَ وَانْطَلَقَ إِلَى بَيْتِهِ إِلَى مَدِينَتِهِ، وَأَوْصَى لِبَيْتِهِ، وَخَنَقَ نَفْسَهُ وَمَاتَ وَدُفِنَ فِي قَبْرِ أَبِيهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 24, NULL, NULL, "وَجَاءَ دَاوُدُ إِلَى مَحَنَايِمَ. وَعَبَرَ أَبْشَالُومُ الأُرْدُنَّ هُوَ وَجَمِيعُ رِجَالِ إِسْرَائِيلَ مَعَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 25, NULL, NULL, "وَأَقَامَ أَبْشَالُومُ عَمَاسَا بَدَلَ يُوآبَ عَلَى الْجَيْشِ. وَكَانَ عَمَاسَا ابْنَ رَجُلٍ اسْمُهُ يِثْرَا الإِسْرَائِيلِيُّ الَّذِي دَخَلَ إِلَى أَبِيجَايِلَ بِنْتِ نَاحَاشَ أُخْتِ صَرُويَةَ أُمِّ يُوآبَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 26, NULL, NULL, "وَنَزَلَ إِسْرَائِيلُ وَأَبْشَالُومُ فِي أَرْضِ جِلْعَادَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 27, NULL, NULL, "وَكَانَ لَمَّا جَاءَ دَاوُدُ إِلَى مَحَنَايِمَ أَنَّ شُوبِيَ بْنَ نَاحَاشَ مِنْ رَبَّةِ بَنِي عَمُّونَ، وَمَاكِيرَ بْنُ عَمِّيئِيلَ مِنْ لُودَبَارَ، وَبَرْزِلاَّيَ الْجِلْعَادِيَّ مِنْ رُوجَلِيمَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 28, NULL, NULL, "قَدَّمُوا فَرْشاً وَطُسُوساً وَآنِيَةَ خَزَفٍ وَحِنْطَةً وَشَعِيراً وَدَقِيقاً وَفَرِيكاً وَفُولاً وَعَدَساً وَحِمِّصاً مَشْوِيّاً ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (17, 29, NULL, NULL, "وَعَسَلاً وَزُبْدَةً وَضَأْناً وَجُبْنَ بَقَرٍ لِدَاوُدَ وَلِلشَّعْبِ الَّذِي مَعَهُ لِيَأْكُلُوا. لأَنَّهُمْ قَالُوا: «الشَّعْبُ جَوْعَانُ وَمُتْعَبٌ وَعَطْشَانُ فِي الْبَرِّيَّةِ». ");
