INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "وَجَرَى بَعْدَ ذَلِكَ أَنَّهُ كَانَ لأَبْشَالُومَ بْنِ دَاوُدَ أُخْتٌ جَمِيلَةٌ اسْمُهَا ثَامَارُ، فَأَحَبَّهَا أَمْنُونُ بْنُ دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَأُحْصِرَ أَمْنُونُ لِلسُّقْمِ مِنْ أَجْلِ ثَامَارَ أُخْتِهِ لأَنَّهَا كَانَتْ عَذْرَاءَ، وَعَسُرَ فِي عَيْنَيْ أَمْنُونَ أَنْ يَفْعَلَ لَهَا شَيْئاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "وَكَانَ لأَمْنُونَ صَاحِبٌ اسْمُهُ يُونَادَابُ بْنُ شَمْعَى أَخِي دَاوُدَ. وَكَانَ يُونَادَابُ رَجُلاً حَكِيماً جِدّاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "فَقَالَ لَهُ: «لِمَاذَا يَا ابْنَ الْمَلِكِ أَنْتَ ضَعِيفٌ هَكَذَا مِنْ صَبَاحٍ إِلَى صَبَاحٍ؟ أَمَا تُخْبِرُنِي؟» فَقَالَ لَهُ أَمْنُونُ: «إِنِّي أُحِبُّ ثَامَارَ أُخْتَ أَبْشَالُومَ أَخِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "فَقَالَ يُونَادَابُ: «اضْطَجِعْ عَلَى سَرِيرِكَ وَتَمَارَضْ. وَإِذَا جَاءَ أَبُوكَ لِيَرَاكَ فَقُلْ لَهُ: دَعْ ثَامَارَ أُخْتِي فَتَأْتِيَ وَتُطْعِمَنِي خُبْزاً وَتَعْمَلَ أَمَامِي الطَّعَامَ لأَرَى فَآكُلَ مِنْ يَدِهَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "فَاضْطَجَعَ أَمْنُونُ وَتَمَارَضَ، فَجَاءَ الْمَلِكُ لِيَرَاهُ. فَقَالَ أَمْنُونُ لِلْمَلِكِ: «دَعْ ثَامَارَ أُخْتِي فَتَأْتِيَ وَتَصْنَعَ أَمَامِي كَعْكَتَيْنِ فَآكُلَ مِنْ يَدِهَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "فَأَرْسَلَ دَاوُدُ إِلَى ثَامَارَ إِلَى الْبَيْتِ قَائِلاً: «اذْهَبِي إِلَى بَيْتِ أَمْنُونَ أَخِيكِ وَاعْمَلِي لَهُ طَعَاماً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "فَذَهَبَتْ ثَامَارُ إِلَى بَيْتِ أَمْنُونَ أَخِيهَا وَهُوَ مُضْطَجِعٌ. وَأَخَذَتِ الْعَجِينَ وَعَجَنَتْ وَعَمِلَتْ كَعْكاً أَمَامَهُ وَخَبَزَتِ الْكَعْكَ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "وَأَخَذَتِ الْمِقْلاَةَ وَسَكَبَتْ أَمَامَهُ، فَأَبَى أَنْ يَأْكُلَ. وَقَالَ أَمْنُونُ: «أَخْرِجُوا كُلَّ إِنْسَانٍ عَنِّي». فَخَرَجَ كُلُّ إِنْسَانٍ عَنْهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "ثُمَّ قَالَ أَمْنُونُ لِثَامَارَ: «اِيتِي بِالطَّعَامِ إِلَى الْمَخْدَعِ فَآكُلَ مِنْ يَدِكِ». فَأَخَذَتْ ثَامَارُ الْكَعْكَ الَّذِي عَمِلَتْهُ وَأَتَتْ بِهِ أَمْنُونَ أَخَاهَا إِلَى الْمَخْدَعِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "وَقَدَّمَتْ لَهُ لِيَأْكُلَ، فَأَمْسَكَهَا وَقَالَ لَهَا: «تَعَالَيِ اضْطَجِعِي مَعِي يَا أُخْتِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "فَقَالَتْ لَهُ: «لاَ يَا أَخِي، لاَ تُذِلَّنِي لأَنَّهُ لاَ يُفْعَلُ هَكَذَا فِي إِسْرَائِيلَ. لاَ تَعْمَلْ هَذِهِ الْقَبَاحَةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "أَمَّا أَنَا فَأَيْنَ أَذْهَبُ بِعَارِي، وَأَمَّا أَنْتَ فَتَكُونُ كَوَاحِدٍ مِنَ السُّفَهَاءِ فِي إِسْرَائِيلَ! وَالآنَ كَلِّمِ الْمَلِكَ لأَنَّهُ لاَ يَمْنَعُنِي مِنْكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "فَلَمْ يَشَأْ أَنْ يَسْمَعَ لِصَوْتِهَا، بَلْ تَمَكَّنَ مِنْهَا وَقَهَرَهَا وَاضْطَجَعَ مَعَهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "ثُمَّ أَبْغَضَهَا أَمْنُونُ بُغْضَةً شَدِيدَةً جِدّاً حَتَّى إِنَّ الْبُغْضَةَ الَّتِي أَبْغَضَهَا إِيَّاهَا كَانَتْ أَشَدَّ مِنَ الْمَحَبَّةِ الَّتِي أَحَبَّهَا إِيَّاهَا. وَقَالَ لَهَا أَمْنُونُ: «قُومِي انْطَلِقِي!» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "فَقَالَتْ لَهُ: «لاَ سَبَبَ! هَذَا الشَّرُّ بِطَرْدِكَ إِيَّايَ هُوَ أَعْظَمُ مِنَ الآخَرِ الَّذِي عَمِلْتَهُ بِي». فَلَمْ يَشَأْ أَنْ يَسْمَعَ لَهَا، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "بَلْ دَعَا غُلاَمَهُ الَّذِي كَانَ يَخْدِمُهُ وَقَالَ: «اطْرُدْ هَذِهِ عَنِّي خَارِجاً وَأَقْفِلِ الْبَابَ وَرَاءَهَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "وَكَانَ عَلَيْهَا ثَوْبٌ مُلوَّنٌ، لأَنَّ بَنَاتِ الْمَلِكِ الْعَذَارَى كُنَّ يَلْبِسْنَ جُبَّاتٍ مِثْلَ هَذِهِ. فَأَخْرَجَهَا خَادِمُهُ إِلَى الْخَارِجِ وَأَقْفَلَ الْبَابَ وَرَاءَهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "فَجَعَلَتْ ثَامَارُ رَمَاداً عَلَى رَأْسِهَا، وَمَزَّقَتِ الثَّوْبَ الْمُلَوَّنَ الَّذِي عَلَيْهَا، وَوَضَعَتْ يَدَهَا عَلَى رَأْسِهَا وَكَانَتْ تَذْهَبُ صَارِخَةً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "فَقَالَ لَهَا أَبْشَالُومُ أَخُوهَا: «هَلْ كَانَ أَمْنُونُ أَخُوكِ مَعَكِ؟ فَالآنَ يَا أُخْتِي اسْكُتِي. أَخُوكِ هُوَ. لاَ تَضَعِي قَلْبَكِ عَلَى هَذَا الأَمْرِ». فَأَقَامَتْ ثَامَارُ مُسْتَوْحِشَةً فِي بَيْتِ أَبْشَالُومَ أَخِيهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "وَلَمَّا سَمِعَ الْمَلِكُ دَاوُدُ بِجَمِيعِ هَذِهِ الأُمُورِ اغْتَاظَ جِدّاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "وَلَمْ يُكَلِّمْ أَبْشَالُومُ أَمْنُونَ بِشَرٍّ وَلاَ بِخَيْرٍ، لأَنَّ أَبْشَالُومَ أَبْغَضَ أَمْنُونَ مِنْ أَجْلِ أَنَّهُ أَذَلَّ ثَامَارَ أُخْتَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "وَكَانَ بَعْدَ سَنَتَيْنِ مِنَ الزَّمَانِ أَنَّهُ كَانَ لأَبْشَالُومَ جَزَّازُونَ فِي بَعْلَ حَاصُورَ الَّتِي عِنْدَ أَفْرَايِمَ. فَدَعَا أَبْشَالُومُ جَمِيعَ بَنِي الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "وَجَاءَ أَبْشَالُومُ إِلَى الْمَلِكِ وَقَالَ: «هُوَذَا لِعَبْدِكَ جَزَّازُونَ. فَلْيَذْهَبِ الْمَلِكُ وَعَبِيدُهُ مَعَ عَبْدِكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "فَقَالَ الْمَلِكُ لأَبْشَالُومَ: «لاَ يَا ابْنِي. لاَ نَذْهَبْ كُلُّنَا لِئَلاَّ نُثَقِّلَ عَلَيْكَ». فَأَلَحَّ عَلَيْهِ، فَلَمْ يَشَأْ أَنْ يَذْهَبَ بَلْ بَارَكَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 26, NULL, NULL, "فَقَالَ أَبْشَالُومُ: «إِذاً دَعْ أَخِي أَمْنُونَ يَذْهَبْ مَعَنَا». فَقَالَ الْمَلِكُ: «لِمَاذَا يَذْهَبُ مَعَكَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 27, NULL, NULL, "فَأَلَحَّ عَلَيْهِ أَبْشَالُومُ، فَأَرْسَلَ مَعَهُ أَمْنُونَ وَجَمِيعَ بَنِي الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 28, NULL, NULL, "فَأَوْصَى أَبْشَالُومُ غِلْمَانَهُ: «انْظُرُوا. مَتَى طَابَ قَلْبُ أَمْنُونَ بِالْخَمْرِ وَقُلْتُ لَكُمُ اضْرِبُوا أَمْنُونَ فَاقْتُلُوهُ. لاَ تَخَافُوا. أَلَيْسَ أَنِّي أَنَا أَمَرْتُكُمْ؟ فَتَشَدَّدُوا وَكُونُوا ذَوِي بَأْسٍ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 29, NULL, NULL, "فَفَعَلَ غِلْمَانُ أَبْشَالُومَ بِأَمْنُونَ كَمَا أَمَرَ أَبْشَالُومُ. فَقَامَ جَمِيعُ بَنِي الْمَلِكِ وَرَكِبُوا كُلُّ وَاحِدٍ عَلَى بَغْلِهِ وَهَرَبُوا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 30, NULL, NULL, "وَفِيمَا هُمْ فِي الطَّرِيقِ وَصَلَ الْخَبَرُ إِلَى دَاوُدَ: «قَدْ قَتَلَ أَبْشَالُومُ جَمِيعَ بَنِي الْمَلِكِ، وَلَمْ يَتَبَقَّ مِنْهُمْ أَحَدٌ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 31, NULL, NULL, "فَقَامَ الْمَلِكُ وَمَزَّقَ ثِيَابَهُ وَاضْطَجَعَ عَلَى الأَرْضِ وَجَمِيعُ عَبِيدِهِ وَاقِفُونَ وَثِيَابُهُمْ مُمَزَّقَةٌ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 32, NULL, NULL, "فَقَالبَ يُونَادَابُ بْنُ شَمْعَى أَخِي دَاوُدَ: «لاَ يَظُنَّ سَيِّدِي أَنَّهُمْ قَتَلُوا جَمِيعَ الْفِتْيَانِ بَنِي الْمَلِكِ. إِنَّمَا أَمْنُونُ وَحْدَهُ مَاتَ، لأَنَّ ذَلِكَ قَدْ وُضِعَ عِنْدَ أَبْشَالُومَ مُنْذُ يَوْمَ أَذَلَّ ثَامَارَ أُخْتَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 33, NULL, NULL, "وَالآنَ لاَ يَضَعَنَّ سَيِّدِي الْمَلِكُ فِي قَلْبِهِ شَيْئاً قَائِلاً إِنَّ جَمِيعَ بَنِي الْمَلِكِ قَدْ مَاتُوا. إِنَّمَا أَمْنُونُ وَحْدَهُ مَاتَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 34, NULL, NULL, "وَهَرَبَ أَبْشَالُومُ. وَرَفَعَ الرَّقِيبُ طَرْفَهُ وَنَظَرَ وَإِذَا بِشَعْبٍ كَثِيرٍ يَسِيرُونَ عَلَى الطَّرِيقِ وَرَاءَهُ بِجَانِبِ الْجَبَلِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 35, NULL, NULL, "فَقَالَ يُونَادَابُ لِلْمَلِكِ: «هُوَذَا بَنُو الْمَلِكِ قَدْ جَاءُوا. كَمَا قَالَ عَبْدُكَ كَذَلِكَ صَارَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 36, NULL, NULL, "وَلَمَّا فَرَغَ مِنَ الْكَلاَمِ إِذَا بِبَنِي الْمَلِكِ قَدْ جَاءُوا، وَرَفَعُوا أَصْوَاتَهُمْ وَبَكُوا وَكَذَلِكَ بَكَى الْمَلِكُ وَعَبِيدُهُ بُكَاءً عَظِيماً جِدّاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 37, NULL, NULL, "فَهَرَبَ أَبْشَالُومُ وَذَهَبَ إِلَى تَلْمَايَ بْنِ عَمِّيهُودَ مَلِكِ جَشُورَ. وَنَاحَ دَاوُدُ عَلَى ابْنِهِ الأَيَّامَ كُلَّهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 38, NULL, NULL, "وَهَرَبَ أَبْشَالُومُ وَذَهَبَ إِلَى جَشُورَ وَكَانَ هُنَاكَ ثَلاَثَ سِنِينَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 39, NULL, NULL, "وَكَانَ دَاوُدُ يَتُوقُ إِلَى الْخُرُوجِ إِلَى أَبْشَالُومَ لأَنَّهُ تَعَزَّى عَنْ أَمْنُونَ حَيْثُ إِنَّهُ مَاتَ. ");
