INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "وَعَلِمَ يُوآبُ ابْنُ صَرُويَةَ أَنَّ قَلْبَ الْمَلِكِ عَلَى أَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "فَأَرْسَلَ يُوآبُ إِلَى تَقُوعَ وَأَخَذَ مِنْ هُنَاكَ امْرَأَةً حَكِيمَةً وَقَالَ لَهَا: «تَظَاهَرِي بِالْحُزْنِ وَالْبَسِي ثِيَابَ الْحُزْنِ، وَلاَ تَدَّهِنِي بِزَيْتٍ بَلْ كُونِي كَامْرَأَةٍ لَهَا أَيَّامٌ كَثِيرَةٌ وَهِيَ تَنُوحُ عَلَى مَيِّتٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "وَادْخُلِي إِلَى الْمَلِكِ وَكَلِّمِيهِ بِهَذَا الْكَلاَمِ». وَجَعَلَ يُوآبُ الْكَلاَمَ فِي فَمِهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "وَكَلَّمَتِ الْمَرْأَةُ التَّقُوعِيَّةُ الْمَلِكَ وَخَرَّتْ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَسَجَدَتْ وَقَالَتْ: «أَعِنْ أَيُّهَا الْمَلِكُ!». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "فَقَالَ لَهَا الْمَلِكُ: «مَا بَالُكِ؟» فَقَالَتْ: «إِنِّي أَرْمَلَةٌ قَدْ مَاتَ رَجُلِي. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "وَلِجَارِيَتِكَ ابْنَانِ، فَتَخَاصَمَا فِي الْحَقْلِ وَلَيْسَ مَنْ يَفْصِلُ بَيْنَهُمَا، فَضَرَبَ أَحَدُهُمَا الآخَرَ وَقَتَلَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "وَهُوَذَا الْعَشِيرَةُ كُلُّهَا قَدْ قَامَتْ عَلَى جَارِيَتِكَ وَقَالُوا: سَلِّمِي ضَارِبَ أَخِيهِ لِنَقْتُلَهُ بِنَفْسِ أَخِيهِ الَّذِي قَتَلَهُ، فَنُهْلِكَ الْوَارِثَ أَيْضاً. فَيُطْفِئُونَ جَمْرَتِي الَّتِي بَقِيَتْ، وَلاَ يَتْرُكُونَ لِرَجُلِي اسْماً وَلاَ بَقِيَّةً عَلَى وَجْهِ الأَرْضِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "فَقَالَ الْمَلِكُ لِلْمَرْأَةِ: «اذْهَبِي إِلَى بَيْتِكِ وَأَنَا أُوصِي فِيكِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَقَالَتِ الْمَرْأَةُ التَّقُوعِيَّةُ لِلْمَلِكِ: «عَلَيَّ الإِثْمُ يَا سَيِّدِي الْمَلِكَ وَعَلَى بَيْتِ أَبِي، وَالْمَلِكُ وَكُرْسِيُّهُ نَقِيَّانِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "فَقَالَ الْمَلِكُ: «إِذَا كَلَّمَكِ أَحَدٌ فَأْتِي بِهِ إِلَيَّ فَلاَ يَعُودَ يَمَسُّكِ بَعْدُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "فَقَالَتِ: «اذْكُرْ أَيُّهَا الْمَلِكُ الرَّبَّ إِلَهَكَ حَتَّى لاَ يُكَثِّرَ وَلِيُّ الدَّمِ الْقَتْلَ لِئَلاَّ يُهْلِكُوا ابْنِي». فَقَالَ: «حَيٌّ هُوَ الرَّبُّ إِنَّهُ لاَ تَسْقُطُ شَعْرَةٌ مِنْ شَعْرِ ابْنِكِ إِلَى الأَرْضِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "فَقَالَتِ الْمَرْأَةُ: «لِتَتَكَلَّمْ جَارِيَتُكَ كَلِمَةً إِلَى سَيِّدِي الْمَلِكِ». فَقَالَ: «تَكَلَّمِي» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "فَقَالَتِ الْمَرْأَةُ: «وَلِمَاذَا افْتَكَرْتَ بِمِثْلِ هَذَا الأَمْرِ عَلَى شَعْبِ اللَّهِ؟ وَيَتَكَلَّمُ الْمَلِكُ بِهَذَا الْكَلاَمِ كَمُذْنِبٍ بِمَا أَنَّ الْمَلِكَ لاَ يَرُدُّ مَنْفِيَّهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "لأَنَّهُ لاَ بُدَّ أَنْ نَمُوتَ وَنَكُونَ كَالْمَاءِ الْمَُهْرَاقِ عَلَى الأَرْضِ الَّذِي لاَ يُجْمَعُ أَيْضاً. وَلاَ يَنْزِعُ اللَّهُ نَفْساً بَلْ يُفَكِّرُ أَفْكَاراً حَتَّى لاَ يُطْرَدَ عَنْهُ مَنْفِيُّهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "وَالآنَ حَيْثُ إِنِّي جِئْتُ لِأُكَلِّمَ الْمَلِكَ سَيِّدِي بِهَذَا الأَمْرِ، لأَنَّ الشَّعْبَ أَخَافَنِي، فَقَالَتْ جَارِيَتُكَ أُكَلِّمُ الْمَلِكَ لَعَلَّ الْمَلِكَ يَفْعَلُ كَقَوْلِ أَمَتِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 16, NULL, NULL, "لأَنَّ الْمَلِكَ يَسْمَعُ لِيُنْقِذَ أَمَتَهُ مِنْ يَدِ الرَّجُلِ الَّذِي يُرِيدُ أَنْ يُهْلِكَنِي أَنَا وَابْنِي مَعاً مِنْ نَصِيبِ اللَّهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 17, NULL, NULL, "فَقَالَتْ جَارِيَتُكَ لِيَكُنْ كَلاَمُ سَيِّدِي الْمَلِكِ عَزَاءً، لأَنَّهُ سَيِّدِي الْمَلِكُ إِنَّمَا هُوَ كَمَلاَكِ اللَّهِ لِفَهْمِ الْخَيْرِ وَالشَّرِّ، وَالرَّبُّ إِلَهُكَ يَكُونُ مَعَكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 18, NULL, NULL, "فَقَالَ الْمَلِكُ لِلْمَرْأَةِ: «لاَ تَكْتُمِي عَنِّي أَمْراً أَسْأَلُكِ عَنْهُ». فَقَالَتِ الْمَرْأَةُ: «لِيَتَكَلَّمْ سَيِّدِي الْمَلِكُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 19, NULL, NULL, "فَقَالَ الْمَلِكُ: «هَلْ يَدُ يُوآبَ مَعَكِ فِي هَذَا كُلِّهِ؟» فَأَجَابَتِ الْمَرْأَةُ: «حَيَّةٌ هِيَ نَفْسُكَ يَا سَيِّدِي الْمَلِكَ، لاَ يُحَادُ يَمِيناً أَوْ يَسَاراً عَنْ كُلِّ مَا تَكَلَّمَ بِهِ سَيِّدِي الْمَلِكُ، لأَنَّ عَبْدَكَ يُوآبَ هُوَ أَوْصَانِي وَهُوَ وَضَعَ فِي فَمِ جَارِيَتِكَ كُلَّ هَذَا الْكَلاَمِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 20, NULL, NULL, "لأَجْلِ تَحْوِيلِ وَجْهِ الْكَلاَمِ فَعَلَ عَبْدُكَ يُوآبُ هَذَا الأَمْرَ، وَسَيِّدِي حَكِيمٌ كَحِكْمَةِ مَلاَكِ اللَّهِ لِيَعْلَمَ كُلَّ مَا فِي الأَرْضِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 21, NULL, NULL, "فَقَالَ الْمَلِكُ لِيُوآبَ: «هَئَنَذَ قَدْ فَعَلْتُ هَذَا الأَمْرَ، فَاذْهَبْ رُدَّ الْفَتَى أَبْشَالُومَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 22, NULL, NULL, "فَسَقَطَ يُوآبُ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ وَبَارَكَ الْمَلِكَ، وَقَالَ يُوآبُ: «الْيَوْمَ عَلِمَ عَبْدُكَ أَنِّي قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ يَا سَيِّدِي الْمَلِكَ إِذْ فَعَلَ الْمَلِكُ قَوْلَ عَبْدِهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 23, NULL, NULL, "ثُمَّ قَامَ يُوآبُ وَذَهَبَ إِلَى جَشُورَ وَأَتَى بِأَبْشَالُومَ إِلَى أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 24, NULL, NULL, "فَقَالَ الْمَلِكُ: «لِيَنْصَرِفْ إِلَى بَيْتِهِ وَلاَ يَرَ وَجْهِي». فَانْصَرَفَ أَبْشَالُومُ إِلَى بَيْتِهِ وَلَمْ يَرَ وَجْهَ الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 25, NULL, NULL, "وَلَمْ يَكُنْ فِي كُلِّ إِسْرَائِيلَ رَجُلٌ جَمِيلٌ وَمَمْدُوحٌ جِدّاً كَأَبْشَالُومَ، مِنْ بَاطِنِ قَدَمِهِ حَتَّى هَامَتِهِ لَمْ يَكُنْ فِيهِ عَيْبٌ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 26, NULL, NULL, "وَعِنْدَ حَلْقِهِ رَأْسَهُ، إِذْ كَانَ يَحْلِقُهُ فِي آخِرِ كُلِّ سَنَةٍ، لأَنَّهُ كَانَ يَثْقُلُ عَلَيْهِ فَيَحْلِقُهُ، كَانَ يَزِنُ شَعْرَ رَأْسِهِ مِئَتَيْ شَاقِلٍ بِوَزْنِ الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 27, NULL, NULL, "وَوُلِدَ لأَبْشَالُومَ ثَلاَثَةُ بَنِينَ وَبِنْتٌ وَاحِدَةٌ اسْمُهَا ثَامَارُ، وَكَانَتِ امْرَأَةً جَمِيلَةَ الْمَنْظَرِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 28, NULL, NULL, "وَأَقَامَ أَبْشَالُومُ فِي أُورُشَلِيمَ سَنَتَيْنِ وَلَمْ يَرَ وَجْهَ الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 29, NULL, NULL, "فَأَرْسَلَ أَبْشَالُومُ إِلَى يُوآبَ لِيُرْسِلَهُ إِلَى الْمَلِكِ فَلَمْ يَشَأْ أَنْ يَأْتِيَ إِلَيْهِ. ثُمَّ أَرْسَلَ أَيْضاً ثَانِيَةً فَلَمْ يَشَأْ أَنْ يَأْتِيَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 30, NULL, NULL, "فَقَالَ لِعَبِيدِهِ: «انْظُرُوا. حَقْلَةَ يُوآبَ بِجَانِبِي، وَلَهُ هُنَاكَ شَعِيرٌ. اذْهَبُوا وَأَحْرِقُوهُ بِالنَّارِ». فَأَحْرَقَ عَبِيدُ أَبْشَالُومَ الْحَقْلَةَ بِالنَّارِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 31, NULL, NULL, "فَقَامَ يُوآبُ وَجَاءَ إِلَى أَبْشَالُومَ إِلَى الْبَيْتِ وَقَالَ لَهُ: «لِمَاذَا أَحْرَقَ عَبِيدُكَ حَقْلَتِي بِالنَّارِ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 32, NULL, NULL, "فَقَالَ أَبْشَالُومُ لِيُوآبَ: «هَئَنَذَا قَدْ أَرْسَلْتُ إِلَيْكَ قَائِلاً: تَعَالَ إِلَى هُنَا فَأُرْسِلَكَ إِلَى الْمَلِكِ لِتَسْأَلَهُ: لِمَاذَا جِئْتُ مِنْ جَشُورَ؟ خَيْرٌ لِي لَوْ كُنْتُ بَاقِياً هُنَاكَ. فَالآنَ إِنِّي أَرَى وَجْهَ الْمَلِكِ، وَإِنْ وُجِدَ فِيَّ إِثْمٌ فَلْيَقْتُلْنِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 33, NULL, NULL, "فَجَاءَ يُوآبُ إِلَى الْمَلِكِ وَأَخْبَرَهُ. وَدَعَا أَبْشَالُومَ فَأَتَى إِلَى الْمَلِكِ وَسَجَدَ عَلَى وَجْهِهِ إِلَى الأَرْضِ قُدَّامَ الْمَلِكِ، فَقَبَّلَ الْمَلِكُ أَبْشَالُومَ. ");
