INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "وَبَعْدَ ذَلِكَ ضَرَبَ دَاوُدُ الْفِلِسْطِينِيِّينَ وَذَلَّلَهُمْ، وَأَخَذَ دَاوُدُ «زِمَامَ الْقَصَبَةِ» مِنْ يَدِ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "وَضَرَبَ الْمُوآبِيِّينَ وَقَاسَهُمْ بِالْحَبْلِ. أَضْجَعَهُمْ عَلَى الأَرْضِ، فَقَاسَ بِحَبْلَيْنِ لِلْقَتْلِ وَبِحَبْلٍ لِلاِسْتِحْيَاءِ. وَصَارَ الْمُوآبِيُّونَ عَبِيداً لِدَاوُدَ يُقَدِّمُونَ هَدَايَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "وَضَرَبَ دَاوُدُ هَدَدَ عَزَرَ بْنَ رَحُوبَ مَلِكَ صُوبَةَ حِينَ ذَهَبَ لِيَرُدَّ سُلْطَتَهُ عِنْدَ نَهْرِ الْفُرَاتِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "فَأَخَذَ دَاوُدُ مِنْهُ أَلْفاً وَسَبْعَ مِئَةِ فَارِسٍ وَعِشْرِينَ أَلْفَ رَاجِلٍ. وَعَرْقَبَ دَاوُدُ جَمِيعَ خَيْلِ الْمَرْكَبَاتِ وَأَبْقَى مِنْهَا مِئَةَ مَرْكَبَةٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "فَجَاءَ أَرَامُ دِمَشْقَ لِنَجْدَةِ هَدَدَ عَزَرَ مَلِكِ صُوبَةَ، فَضَرَبَ دَاوُدُ مِنْ أَرَامَ اثْنَيْنَ وَعِشْرِينَ أَلْفَ رَجُلٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "وَجَعَلَ دَاوُدُ مُحَافِظِينَ فِي أَرَامِ دِمَشْقَ وَصَارَ الأَرَامِيُّونَ لِدَاوُدَ عَبِيداً يُقَدِّمُونَ هَدَايَا. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "وَأَخَذَ دَاوُدُ أَتْرَاسَ الذَّهَبِ الَّتِي كَانَتْ عَلَى عَبِيدِ هَدَدَ عَزَرَ وَأَتَى بِهَا إِلَى أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "وَمِنْ بَاطِحَ وَمِنْ بِيرَوَثَايَ مَدِينَتَيْ هَدَدَ عَزَرَ أَخَذَ الْمَلِكُ دَاوُدُ نُحَاساً كَثِيراً جِدّاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "وَسَمِعَ تُوعِي مَلِكُ حَمَاةَ أَنَّ دَاوُدَ قَدْ ضَرَبَ كُلَّ جَيْشِ هَدَدَ عَزَرَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "فَأَرْسَلَ تُوعِي يُورَامَ ابْنَهُ إِلَى الْمَلِكِ دَاوُدَ لِيَسْأَلَ عَنْ سَلاَمَتِهِ وَيُبَارِكَهُ لأَنَّهُ حَارَبَ هَدَدَ عَزَرَ وَضَرَبَهُ، لأَنَّ هَدَدَ عَزَرَ كَانَتْ لَهُ حُرُوبٌ مَعَ تُوعِي. وَكَانَ بِيَدِهِ آنِيَةُ فِضَّةٍ وَآنِيَةُ ذَهَبٍ وَآنِيَةُ نُحَاسٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "وَهَذِهِ أَيْضاً قَدَّسَهَا الْمَلِكُ دَاوُدُ لِلرَّبِّ مَعَ الْفِضَّةِ وَالذَّهَبِ الَّذِي قَدَّسَهُ مِنْ جَمِيعِ الشُّعُوبِ الَّذِينَ أَخْضَعَهُمْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "مِنْ أَرَامَ وَمِنْ مُوآبَ وَمِنْ بَنِي عَمُّونَ وَمِنَ الْفِلِسْطِينِيِّينَ وَمِنْ عَمَالِيقَ وَمِنْ غَنِيمَةِ هَدَدَ عَزَرَ بْنِ رَحُوبَ مَلِكِ صُوبَةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "وَنَصَبَ دَاوُدُ تِذْكَاراً عِنْدَ رُجُوعِهِ مِنْ ضَرْبِهِ ثَمَانِيَةَ عَشَرَ أَلْفاً مِنْ أَرَامَ فِي وَادِي الْمِلْحِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "وَجَعَلَ فِي أَدُومَ مُحَافِظِينَ. وَضَعَ مُحَافِظِينَ فِي أَدُومَ كُلِّهَا. وَكَانَ جَمِيعُ الأَدُومِيِّينَ عَبِيداً لِدَاوُدَ. وَكَانَ الرَّبُّ يُخَلِّصُ دَاوُدَ حَيْثُمَا تَوَجَّهَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 15, NULL, NULL, "وَمَلَكَ دَاوُدُ عَلَى جَمِيعِ إِسْرَائِيلَ. وَكَانَ دَاوُدُ يُجْرِي قَضَاءً وَعَدْلاً لِكُلِّ شَعْبِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 16, NULL, NULL, "وَكَانَ يُوآبُ ابْنُ صَرُويَةَ عَلَى الْجَيْشِ، وَيَهُوشَافَاطُ بْنُ أَخِيلُودَ مُسَجِّلاً، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 17, NULL, NULL, "وَصَادُوقُ بْنُ أَخِيطُوبَ وَأَخِيمَالِكُ بْنُ أَبِيَاثَارَ كَاهِنَيْنِ، وَسَرَايَا كَاتِباً، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (8, 18, NULL, NULL, "وَبَنَايَاهُو بْنُ يَهُويَادَاعَ عَلَى الْجَلاَّدِينَ وَالسُّعَاةِ، وَبَنُو دَاوُدَ كَانُوا كَهَنَةً. ");
