INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "وَكَانَ بَعْدَ ذَلِكَ أَنَّ أَبْشَالُومَ اتَّخَذَ مَرْكَبَةً وَخَيْلاً وَخَمْسِينَ رَجُلاً يَجْرُونَ قُدَّامَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "وَكَانَ أَبْشَالُومُ يُبَكِّرُ وَيَقِفُ بِجَانِبِ طَرِيقِ الْبَابِ، وَكُلُّ صَاحِبِ دَعْوَى آتٍ إِلَى الْمَلِكِ لأَجْلِ الْحُكْمِ كَانَ أَبْشَالُومُ يَدْعُوهُ إِلَيْهِ وَيَقُولُ: «مِنْ أَيَّةِ مَدِينَةٍ أَنْتَ؟» فَيَقُولُ: «مِنْ أَحَدِ أَسْبَاطِ إِسْرَائِيلَ عَبْدُكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "فَيَقُولُ أَبْشَالُومُ لَهُ: «انْظُرْ. أُمُورُكَ صَالِحَةٌ وَمُسْتَقِيمَةٌ، وَلَكِنْ لَيْسَ مَنْ يَسْمَعُ لَكَ مِنْ قِبَلِ الْمَلِكِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "ثُمَّ يَقُولُ أَبْشَالُومُ: «مَنْ يَجْعَلُنِي قَاضِياً فِي الأَرْضِ فَيَأْتِيَ إِلَيَّ كُلُّ إِنْسَانٍ لَهُ خُصُومَةٌ وَدَعْوَى فَأُنْصِفَهُ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "وَكَانَ إِذَا تَقَدَّمَ أَحَدٌ لِيَسْجُدَ لَهُ يَمُدُّ يَدَهُ وَيُمْسِكُهُ وَيُقَبِّلُهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "وَكَانَ أَبْشَالُومُ يَفْعَلُ مِثْلَ هَذَا الأَمْرِ لِجَمِيعِ إِسْرَائِيلَ الَّذِينَ كَانُوا يَأْتُونَ لأَجْلِ الْحُكْمِ إِلَى الْمَلِكِ، فَاسْتَرَقَ أَبْشَالُومُ قُلُوبَ رِجَالِ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "وَفِي نِهَايَةِ أَرْبَعِينَ سَنَةً قَالَ أَبْشَالُومُ لِلْمَلِكِ: «دَعْنِي فَأَذْهَبَ وَأُوفِيَ نَذْرِي الَّذِي نَذَرْتُهُ لِلرَّبِّ فِي حَبْرُونَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "لأَنَّ عَبْدَكَ نَذَرَ نَذْراً عِنْدَ سُكْنَايَ فِي جَشُورَ فِي أَرَامَ قَائِلاً: إِنْ أَرْجَعَنِي الرَّبُّ إِلَى أُورُشَلِيمَ فَإِنِّي أَعْبُدُ الرَّبَّ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "فَقَالَ لَهُ الْمَلِكُ: «اذْهَبْ بِسَلاَمٍ». فَقَامَ وَذَهَبَ إِلَى حَبْرُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "وَأَرْسَلَ أَبْشَالُومُ جَوَاسِيسَ فِي جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ قَائِلاً: «إِذَا سَمِعْتُمْ صَوْتَ الْبُوقِ فَقُولُوا: قَدْ مَلَكَ أَبْشَالُومُ فِي حَبْرُونَ!» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "وَانْطَلَقَ مَعَ أَبْشَالُومَ مِئَتَا رَجُلٍ مِنْ أُورُشَلِيمَ قَدْ دُعُوا وَذَهَبُوا بِبَسَاطَةٍ، وَلَمْ يَكُونُوا يَعْلَمُونَ شَيْئاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "وَأَرْسَلَ أَبْشَالُومُ إِلَى أَخِيتُوفَلَ الْجِيلُونِيِّ مُشِيرِ دَاوُدَ مِنْ مَدِينَتِهِ جِيلُوهَ إِذْ كَانَ يَذْبَحُ ذَبَائِحَ. وَكَانَتِ الْفِتْنَةُ شَدِيدَةً وَكَانَ الشَّعْبُ لاَ يَزَالُ يَتَزَايَدُ مَعَ أَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "فَأَتَى مُخَبِّرٌ إِلَى دَاوُدَ قَائِلاً: «إِنَّ قُلُوبَ رِجَالِ إِسْرَائِيلَ صَارَتْ وَرَاءَ أَبْشَالُومَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "فَقَالَ دَاوُدُ لِجَمِيعِ عَبِيدِهِ الَّذِينَ مَعَهُ فِي أُورُشَلِيمَ: «قُومُوا بِنَا نَهْرُبُ، لأَنَّهُ لَيْسَ لَنَا نَجَاةٌ مِنْ وَجْهِ أَبْشَالُومَ. أَسْرِعُوا لِلذَّهَابِ لِئَلاَّ يُبَادِرَ وَيُدْرِكَنَا وَيُنْزِلَ بِنَا الشَّرَّ وَيَضْرِبَ الْمَدِينَةَ بِحَدِّ السَّيْفِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "فَقَالَ عَبِيدُ الْمَلِكِ لِلْمَلِكِ: «حَسَبَ كُلِّ مَا يَخْتَارُهُ سَيِّدُنَا الْمَلِكُ نَحْنُ عَبِيدُهُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "فَخَرَجَ الْمَلِكُ وَجَمِيعُ بَيْتِهِ وَرَاءَهُ. وَتَرَكَ الْمَلِكُ عَشَرَ نِسَاءٍ سَرَارِيَّ لِحِفْظِ الْبَيْتِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "وَخَرَجَ الْمَلِكُ وَكُلُّ الشَّعْبِ فِي أَثَرِهِ وَوَقَفُوا عَُِنْدَ الْبَيْتِ الأَبْعَدِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "وَجَمِيعُ عَبِيدِهِ كَانُوا يَعْبُرُونَ بَيْنَ يَدَيْهِ مَعَ جَمِيعِ الْجَلاَّدِينَ وَالسُّعَاةِ وَجَمِيعُ الْجَتِّيِّينَ، سِتُّ مِئَةِ رَجُلٍ أَتُوا وَرَاءَهُ مِنْ جَتَّ، وَكَانُوا يَعْبُرُونَ بَيْنَ يَدَيِ الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "فَقَالَ الْمَلِكُ لإِتَّايَ الْجَتِّيِّ: «لِمَاذَا تَذْهَبُ أَنْتَ أَيْضاً مَعَنَا؟ ارْجِعْ وَأَقِمْ مَعَ الْمَلِكِ لأَنَّكَ غَرِيبٌ وَمَنْفِيٌّ أَيْضاً مِنْ وَطَنِكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "أَمْساً جِئْتَ وَالْيَوْمَ أُتِيهُكَ بِالذَّهَابِ مَعَنَا وَأَنَا أَنْطَلِقُ إِلَى حَيْثُ أَنْطَلِقُ؟ ارْجِعْ وَرَجِّعْ إِخْوَتَكَ. الرَّحْمَةُ وَالْحَقُّ مَعَكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "فَأَجَابَ إِتَّايُ الْمَلِكَ: «حَيٌّ هُوَ الرَّبُّ وَحَيٌّ سَيِّدِي الْمَلِكُ، إِنَّهُ حَيْثُمَا كَانَ سَيِّدِي الْمَلِكُ - إِنْ كَانَ لِلْمَوْتِ أَوْ لِلْحَيَاةِ - فَهُنَاكَ يَكُونُ عَبْدُكَ أَيْضاً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 22, NULL, NULL, "فَقَالَ دَاوُدُ لإِتَّايَ: «اذْهَبْ وَاعْبُرْ». فَعَبَرَ إِتَّايُ الْجَتِّيُّ وَجَمِيعُ رِجَالِهِ وَجَمِيعُ الأَطْفَالِ الَّذِينَ مَعَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 23, NULL, NULL, "وَكَانَتْ جَمِيعُ الأَرْضِ تَبْكِي بِصَوْتٍ عَظِيمٍ وَجَمِيعُ الشَّعْبِ يَعْبُرُونَ. وَعَبَرَ الْمَلِكُ فِي وَادِي قَدْرُونَ وَعَبَرَ جَمِيعُ الشَّعْبِ نَحْوَ طَرِيقِ الْبَرِّيَّةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 24, NULL, NULL, "وَإِذَا بِصَادُوقَ أَيْضاً وَجَمِيعُ اللاَّوِيِّينَ مَعَهُ يَحْمِلُونَ تَابُوتَ عَهْدِ اللَّهِ. فَوَضَعُوا تَابُوتَ اللَّهِ، وَصَعِدَ أَبِيَاثَارُ حَتَّى انْتَهَى جَمِيعُ الشَّعْبِ مِنَ الْعُبُورِ مِنَ الْمَدِينَةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 25, NULL, NULL, "فَقَالَ الْمَلِكُ لِصَادُوقَ: «أَرْجِعْ تَابُوتَ اللَّهِ إِلَى الْمَدِينَةِ، فَإِنْ وَجَدْتُ نِعْمَةً فِي عَيْنَيِ الرَّبِّ فَإِنَّهُ يُرْجِعُنِي وَيُرِينِي إِيَّاهُ وَمَسْكَنَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 26, NULL, NULL, "وَإِنْ قَالَ: «إِنِّي لَمْ أُسَرَّ بِكَ، فَهَئَنَذَا. فَلْيَفْعَلْ بِي حَسَبَمَا يَحْسُنُ فِي عَيْنَيْهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 27, NULL, NULL, "ثُمَّ قَالَ الْمَلِكُ لِصَادُوقَ الْكَاهِنِ: «أَأَنْتَ رَاءٍ؟ فَارْجِعْ إِلَى الْمَدِينَةِ بِسَلاَمٍ أَنْتَ وَأَخِيمَعَصُ ابْنُكَ وَيُونَاثَانُ بْنُ أَبِيَاثَارَ. ابْنَاكُمَا كِلاَهُمَا مَعَكُمَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 28, NULL, NULL, "انْظُرُوا. أَنِّي أَتَوَانَى فِي سُهُولِ الْبَرِّيَّةِ حَتَّى تَأْتِيَ كَلِمَةٌ مِنْكُمْ لِتَخْبِيرِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 29, NULL, NULL, "فَأَرْجَعَ صَادُوقُ وَأَبِيَاثَارُ تَابُوتَ اللَّهِ إِلَى أُورُشَلِيمَ وَأَقَامَا هُنَاكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 30, NULL, NULL, "وَأَمَّا دَاوُدُ فَصَعِدَ فِي مَصْعَدِ جَبَلِ الزَّيْتُونِ. كَانَ يَصْعَدُ بَاكِياً وَرَأْسُهُ مُغَطَّى وَيَمْشِي حَافِياً، وَجَمِيعُ الشَّعْبِ الَّذِينَ مَعَهُ غَطُّوا كُلُّ وَاحِدٍ رَأْسَهُ، وَكَانُوا يَصْعَدُونَ وَهُمْ يَبْكُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 31, NULL, NULL, "وَأُخْبِرَ دَاوُدُ إِنَّ أَخِيتُوفَلَ بَيْنَ الْفَاتِنِينَ مَعَ أَبْشَالُومَ، فَقَالَ دَاوُدُ: «حَمِّقْ يَا رَبُّ مَشُورَةَ أَخِيتُوفَلَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 32, NULL, NULL, "وَلَمَّا وَصَلَ دَاوُدُ إِلَى الْقِمَّةِ حَيْثُ سَجَدَ لِلَّهِ، إِذَا بِحُوشَايَ الأَرْكِيِّ قَدْ لَقِيَهُ مُمَزَّقَ الثَّوْبِ وَالتُّرَابُ عَلَى رَأْسِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 33, NULL, NULL, "فَقَالَ لَهُ دَاوُدُ: «إِذَا عَبَرْتَ مَعِي تَكُونُ عَلَيَّ حِمْلاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 34, NULL, NULL, "وَلَكِنْ إِذَا رَجَعْتَ إِلَى الْمَدِينَةِ وَقُلْتَ لأَبْشَالُومَ: أَنَا أَكُونُ عَبْدَكَ أَيُّهَا الْمَلِكُ. أَنَا عَبْدُ أَبِيكَ مُنْذُ زَمَانٍ وَالآنَ أَنَا عَبْدُكَ. فَإِنَّكَ تُبْطِلُ لِي مَشُورَةَ أَخِيتُوفَلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 35, NULL, NULL, "أَلَيْسَ مَعَكَ هُنَاكَ صَادُوقُ وَأَبِيَاثَارُ الْكَاهِنَانِ. فَكُلُّ مَا تَسْمَعُهُ مِنْ بَيْتِ الْمَلِكِ فَأَخْبِرْ بِهِ صَادُوقَ وَأَبِيَاثَارَ الْكَاهِنَيْنِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 36, NULL, NULL, "هُوَذَا هُنَاكَ مَعَهُمَا ابْنَاهُمَا أَخِيمَعَصُ لِصَادُوقَ وَيُونَاثَانُ لأَبِيَاثَارَ. فَتُرْسِلُونَ عَلَى أَيْدِيهِمَا إِلَيَّ كُلَّ كَلِمَةٍ تَسْمَعُونَهَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 37, NULL, NULL, "فَأَتَى حُوشَايُ صَاحِبُ دَاوُدَ إِلَى الْمَدِينَةِ وَأَبْشَالُومُ يَدْخُلُ أُورُشَلِيمَ. ");
