INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَكَانَ بَعْدَ ذَلِكَ أَنَّ مَلِكَ بَنِي عَمُّونَ مَاتَ، وَمَلَكَ حَانُونُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "فَقَالَ دَاوُدُ: «أَصْنَعُ مَعْرُوفاً مَعَ حَانُونَ بْنِ نَاحَاشَ كَمَا صَنَعَ أَبُوهُ مَعِي مَعْرُوفاً». فَأَرْسَلَ دَاوُدُ بِيَدِ عَبِيدِهِ يُعَزِّيهِ عَنْ أَبِيهِ. فَجَاءَ عَبِيدُ دَاوُدَ إِلَى أَرْضِ بَنِي عَمُّونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "فَقَالَ رُؤَسَاءُ بَنِي عَمُّونَ لِحَانُونَ سَيِّدِهِمْ: «هَلْ يُكْرِمُ دَاوُدُ أَبَاكَ فِي عَيْنَيْكَ حَتَّى أَرْسَلَ إِلَيْكَ مُعَزِّينَ؟ أَلَيْسَ لأَجْلِ فَحْصِ الْمَدِينَةِ وَتَجَسُّسِهَا وَقَلْبِهَا أَرْسَلَ دَاوُدُ عَبِيدَهُ إِلَيْكَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَأَخَذَ حَانُونُ عَبِيدَ دَاوُدَ وَحَلَقَ أَنْصَافَ لِحَاهُمْ، وَقَصَّ ثِيَابَهُمْ مِنَ الْوَسَطِ إِلَى أَسْتَاهِهِمْ، ثُمَّ أَطْلَقَهُمْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "وَلَمَّا أَخْبَرُوا دَاوُدَ أَرْسَلَ لِلِقَائِهِمْ لأَنَّ الرِّجَالَ كَانُوا خَجِلِينَ جِدّاً. وَقَالَ الْمَلِكُ: «أَقِيمُوا فِي أَرِيحَا حَتَّى تَنْبُتَ لِحَاكُمْ ثُمَّ ارْجِعُوا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "وَلَمَّا رَأَى بَنُو عَمُّونَ أَنَّهُمْ قَدْ أَنْتَنُوا عِنْدَ دَاوُدَ أَرْسَلَ بَنُو عَمُّونَ وَاسْتَأْجَرُوا أَرَامَ بَيْتِ رَحُوبَ وَأَرَامَ صُوبَا، عِشْرِينَ أَلْفَ رَاجِلٍ، وَمِنْ مَلِكِ مَعْكَةَ أَلْفَ رَجُلٍ، وَرِجَالَ طُوبَ اثْنَيْ عَشَرَ أَلْفَ رَجُلٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَلَمَّا سَمِعَ دَاوُدُ أَرْسَلَ يُوآبَ وَكُلَّ جَيْشِ الْجَبَابِرَةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "وَخَرَجَ بَنُو عَمُّونَ وَاصْطَفُّوا لِلْحَرْبِ عَُِنْدَ مَدْخَلِ الْبَابِ، وَكَانَ أَرَامُ صُوبَا وَرَحُوبُ وَرِجَالُ طُوبَ وَمَعْكَةَ وَحْدَهُمْ فِي الْحَقْلِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "فَلَمَّا رَأَى يُوآبُ أَنَّ مُقَدَّمَةَ الْحَرْبِ كَانَتْ نَحْوَهُ مِنْ قُدَّامٍ وَمِنْ وَرَاءٍ، اخْتَارَ مِنْ جَمِيعِ مُنْتَخَبِي إِسْرَائِيلَ وَصَفَّهُمْ لِلِقَاءِ أَرَامَ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "وَسَلَّمَ بَقِيَّةَ الشَّعْبِ لِيَدِ أَخِيهِ أَبِيشَايَ فَصَفَّهُمْ لِلِقَاءِ بَنِي عَمُّونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَقَالَ: «إِنْ قَوِيَ أَرَامُ عَلَيَّ تَكُونُ لِي مُنْجِداً. وَإِنْ قَوِيَ عَلَيْكَ بَنُو عَمُّونَ أَذْهَبُ لِنَجْدَتِكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "تَجَلَّدْ وَلْنَتَشَدَّدْ مِنْ أَجْلِ شَعْبِنَا وَمِنْ أَجْلِ مُدُنِ إِلَهِنَا، وَالرَّبُّ يَفْعَلُ مَا يَحْسُنُ فِي عَيْنَيْهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "فَتَقَدَّمَ يُوآبُ وَالشَّعْبُ الَّذِينَ مَعَهُ لِمُحَارَبَةِ أَرَامَ فَهَرَبُوا مِنْ أَمَامِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "وَلَمَّا رَأَى بَنُو عَمُّونَ أَنَّهُ قَدْ هَرَبَ أَرَامُ هَرَبُوا مِنْ أَمَامِ أَبِيشَايَ وَدَخَلُوا الْمَدِينَةَ. فَرَجَعَ يُوآبُ عَنْ بَنِي عَمُّونَ وَأَتَى إِلَى أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "وَلَمَّا رَأَى أَرَامُ أَنَّهُمْ قَدِ انْكَسَرُوا أَمَامَ إِسْرَائِيلَ اجْتَمَعُوا مَعاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَأَرْسَلَ هَدَدُ عَزَرُ فَأَبْرَزَ أَرَامَ الَّذِي فِي عَبْرِ النَّهْرِ، فَأَتُوا إِلَى حِيلاَمَ وَأَمَامَهُمْ شُوبَكُ رَئِيسُ جَيْشِ هَدَدَ عَزَرَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَلَمَّا أُخْبِرَ دَاوُدُ جَمَعَ كُلَّ إِسْرَائِيلَ وَعَبَرَ الأُرْدُنَّ وَجَاءَ إِلَى حِيلاَمَ، فَاصْطَفَّ أَرَامُ لِلِقَاءِ دَاوُدَ وَحَارَبُوهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "وَهَرَبَ أَرَامُ مِنْ أَمَامِ إِسْرَائِيلَ، وَقَتَلَ دَاوُدُ مِنْ أَرَامَ سَبْعَ مِئَةِ مَرْكَبَةٍ وَأَرْبَعِينَ أَلْفَ فَارِسٍ، وَضَرَبَ شُوبَكَ رَئِيسَ جَيْشِهِ فَمَاتَ هُنَاكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَلَمَّا رَأَى جَمِيعُ الْمُلُوكِ، عَبِيدُ هَدَدَ عَزَرَ أَنَّهُمُ انْكَسَرُوا أَمَامَ إِسْرَائِيلَ صَالَحُوا إِسْرَائِيلَ وَاسْتُعْبِدُوا لَهُمْ، وَخَافَ أَرَامُ أَنْ يُنْجِدُوا بَنِي عَمُّونَ بَعْدُ. ");
