INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 1, NULL, NULL, "وَلَمَّا عَبَرَ دَاوُدُ قَلِيلاً عَنِ الْقِمَّةِ إِذَا بِصِيبَا غُلاَمِ مَفِيبُوشَثَ قَدْ لَقِيَهُ بِحِمَارَيْنِ مَشْدُودَيْنِ، عَلَيْهِمَا مِئَتَا رَغِيفِ خُبْزٍ وَمِئَةُ عُنْقُودِ زَبِيبٍ وَمِئَةُ قُرْصِ تِينٍ وَزِقُّ خَمْرٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 2, NULL, NULL, "فَقَالَ الْمَلِكُ لِصِيبَا: «مَا لَكَ وَهَذِهِ؟» فَقَالَ صِيبَا: «اَلْحِمَارَانِ لِبَيْتِ الْمَلِكِ لِلرُّكُوبِ، وَالْخُبْزُ وَالتِّينُ لِلْغِلْمَانِ لِيَأْكُلُوا، وَالْخَمْرُ لِيَشْرَبَهُ مَنْ أَعْيَا فِي الْبَرِّيَّةِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 3, NULL, NULL, "فَقَالَ الْمَلِكُ: «وَأَيْنَ ابْنُ سَيِّدِكَ؟» فَقَالَ صِيبَا لِلْمَلِكِ: «هُوَذَا هُوَ مُقِيمٌ فِي أُورُشَلِيمَ، لأَنَّهُ قَالَ: الْيَوْمَ يَرُدُّ لِي بَيْتُ إِسْرَائِيلَ مَمْلَكَةَ أَبِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 4, NULL, NULL, "فَقَالَ الْمَلِكُ لِصِيبَا: «هُوَذَا لَكَ كُلُّ مَا لِمَفِيبُوشَثَ». فَقَالَ صِيبَا: «سَجَدْتُ! لَيْتَنِي أَجِدُ نِعْمَةً فِي عَيْنَيْكَ يَا سَيِّدِي الْمَلِكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 5, NULL, NULL, "وَلَمَّا جَاءَ الْمَلِكُ دَاوُدُ إِلَى بَحُورِيمَ إِذَا بِرَجُلٍ خَارِجٍ مِنْ هُنَاكَ مِنْ عَشِيرَةِ بَيْتِ شَاوُلَ اسْمُهُ شَمْعِي بْنُ جِيرَا، يَسُبُّ وَهُوَ يَخْرُجُ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 6, NULL, NULL, "وَيَرْشُقُ بِالْحِجَارَةِ دَاوُدَ وَجَمِيعَ عَبِيدِ الْمَلِكِ دَاوُدَ وَجَمِيعُ الشَّعْبِ وَجَمِيعُ الْجَبَابِرَةِ عَنْ يَمِينِهِ وَعَنْ يَسَارِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 7, NULL, NULL, "وَهَكَذَا كَانَ شَمْعِي يَقُولُ فِي سَبِّهِ: «اخْرُجِ اخْرُجْ يَا رَجُلَ الدِّمَاءِ وَرَجُلَ بَلِيَّعَالَ! ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 8, NULL, NULL, "قَدْ رَدَّ الرَّبُّ عَلَيْكَ كُلَّ دِمَاءِ بَيْتِ شَاوُلَ الَّذِي مَلَكْتَ عِوَضاً عَنْهُ، وَقَدْ دَفَعَ الرَّبُّ الْمَمْلَكَةَ لِيَدِ أَبْشَالُومَ ابْنِكَ، وَهَا أَنْتَ وَاقِعٌ بِشَرِّكَ لأَنَّكَ رَجُلُ دِمَاءٍ!» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 9, NULL, NULL, "فَقَالَ أَبِيشَايُ ابْنُ صَرُويَةَ لِلْمَلِكِ: «لِمَاذَا يَسُبُّ هَذَا الْكَلْبُ الْمَيِّتُ سَيِّدِي الْمَلِكَ؟ دَعْنِي أَعْبُرْ فَأَقْطَعَ رَأْسَهُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 10, NULL, NULL, "فَقَالَ الْمَلِكُ: «مَا لِي وَلَكُمْ يَا بَنِي صَرُويَةَ؟ دَعُوهُ يَسُبَّ لأَنَّ الرَّبَّ قَالَ لَهُ: سُبَّ دَاوُدَ. وَمَنْ يَقُولُ: لِمَاذَا تَفْعَلُ هَكَذَا؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 11, NULL, NULL, "وَقَالَ دَاوُدُ لأَبِيشَايَ وَلِجَمِيعِ عَبِيدِهِ: «هُوَذَا ابْنِي الَّذِي خَرَجَ مِنْ أَحْشَائِي يَطْلُبُ نَفْسِي، فَكَمْ بِالْحَرِيِّ الآنَ بِنْيَامِينِيٌّ؟ دَعُوهُ يَسُبَّ لأَنَّ الرَّبَّ قَالَ لَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 12, NULL, NULL, "لَعَلَّ الرَّبَّ يَنْظُرُ إِلَى مَذَلَّتِي وَيُكَافِئَنِي الرَّبُّ خَيْراً عِوَضَ مَسَبَّتِهِ بِهَذَا الْيَوْمِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 13, NULL, NULL, "وَإِذْ كَانَ دَاوُدُ وَرِجَالُهُ يَسِيرُونَ فِي الطَّرِيقِ كَانَ شَمْعِي يَسِيرُ فِي جَانِبِ الْجَبَلِ مُقَابِلَهُ وَيَسُبُّ وَهُوَ سَائِرٌ وَيَرْشُقُ بِالْحِجَارَةِ مُقَابِلَهُ وَيَذْرِي التُّرَابَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 14, NULL, NULL, "وَجَاءَ الْمَلِكُ وَكُلُّ الشَّعْبِ الَّذِينَ مَعَهُ وَقَدْ أَعْيُوا فَاسْتَرَاحُوا هُنَاكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 15, NULL, NULL, "وَأَمَّا أَبْشَالُومُ وَجَمِيعُ الشَّعْبِ رِجَالُ إِسْرَائِيلَ فَأَتُوا إِلَى أُورُشَلِيمَ وَأَخِيتُوفَلُ مَعَهُمْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 16, NULL, NULL, "وَلَمَّا جَاءَ حُوشَايُ الأَرْكِيُّ صَاحِبُ دَاوُدَ إِلَى أَبْشَالُومَ، قَالَ: «لِيَحْيَ الْمَلِكُ! لِيَحْيَ الْمَلِكُ!» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 17, NULL, NULL, "فَقَالَ أَبْشَالُومُ لِحُوشَايَ: «أَهَذَا مَعْرُوفُكَ مَعَ صَاحِبِكَ؟ لِمَاذَا لَمْ تَذْهَبْ مَعَ صَاحِبِكَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 18, NULL, NULL, "فَقَالَ حُوشَايُ لأَبْشَالُومَ: «كَلاَّ، وَلَكِنِ الَّذِي اخْتَارَهُ الرَّبُّ وَهَذَا الشَّعْبُ وَكُلُّ رِجَالِ إِسْرَائِيلَ فَلَهُ أَكُونُ وَمَعَهُ أُقِيمُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 19, NULL, NULL, "وَثَانِياً: مَنْ أَخْدِمُ؟ أَلَيْسَ بَيْنَ يَدَيِ ابْنِهِ؟ كَمَا خَدَمْتُ بَيْنَ يَدَيْ أَبِيكَ كَذَلِكَ أَكُونُ بَيْنَ يَدَيْكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 20, NULL, NULL, "وَقَالَ أَبْشَالُومُ لأَخِيتُوفَلَ: «أَعْطُوا مَشُورَةً مَاذَا نَفْعَلُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 21, NULL, NULL, "فَقَالَ أَخِيتُوفَلُ لأَبْشَالُومَ: «ادْخُلْ إِلَى سَرَارِيِّ أَبِيكَ اللَّوَاتِي تَرَكَهُنَّ لِحِفْظِ الْبَيْتِ، فَيَسْمَعَ كُلُّ إِسْرَائِيلَ أَنَّكَ قَدْ صِرْتَ مَكْرُوهاً مِنْ أَبِيكَ، فَتَتَشَدَّدَ أَيْدِي جَمِيعِ الَّذِينَ مَعَكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 22, NULL, NULL, "فَنَصَبُوا لأَبْشَالُومَ الْخَيْمَةَ عَلَى السَّطْحِ، وَدَخَلَ أَبْشَالُومُ إِلَى سَرَارِيِّ أَبِيهِ أَمَامَ جَمِيعِ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (16, 23, NULL, NULL, "وَكَانَتْ مَشُورَةُ أَخِيتُوفَلَ الَّتِي كَانَ يُشِيرُ بِهَا فِي تِلْكَ الأَيَّامِ كَمَنْ يَسْأَلُ بِكَلاَمِ اللَّهِ. هَكَذَا كُلُّ مَشُورَةِ أَخِيتُوفَلَ عَلَى دَاوُدَ وَعَلَى أَبْشَالُومَ جَمِيعاً. ");
