INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 1, NULL, NULL, "لإِمَامِ الْمُغَنِّينَ عَلَى الْعُودِ. قَصِيدَةٌ لِدَاوُدَ قَالَ الْجَاهِلُ فِي قَلْبِهِ: [لَيْسَ إِلَهٌ]. فَسَدُوا وَرَجِسُوا رَجَاسَةً. لَيْسَ مَنْ يَعْمَلُ صَلاَحاً. ");
INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 2, NULL, NULL, "اَللهُ مِنَ السَّمَاءِ أَشْرَفَ عَلَى بَنِي الْبَشَرِ لِيَنْظُرَ: هَلْ مِنْ فَاهِمٍ طَالِبِ اللهِ؟ ");
INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 3, NULL, NULL, "كُلُّهُمْ قَدِ ارْتَدُّوا مَعاً فَسَدُوا لَيْسَ مَنْ يَعْمَلُ صَلاَحاً لَيْسَ وَلاَ وَاحِدٌ. ");
INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 4, NULL, NULL, "أَلَمْ يَعْلَمْ فَاعِلُو الإِثْمِ الَّذِينَ يَأْكُلُونَ شَعْبِي كَمَا يَأْكُلُونَ الْخُبْزَ وَاللهَ لَمْ يَدْعُوا؟ ");
INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 5, NULL, NULL, "هُنَاكَ خَافُوا خَوْفاً وَلَمْ يَكُنْ خَوْفٌ لأَنَّ اللهَ قَدْ بَدَّدَ عِظَامَ مُحَاصِرِكَ. أَخْزَيْتَهُمْ لأَنَّ اللهَ قَدْ رَفَضَهُمْ. ");
INSERT INTO psalms (chapter, verse, prefix, suffix, body)
VALUES (53, 6, NULL, NULL, "لَيْتَ مِنْ صِهْيَوْنَ خَلاَصَ إِسْرَائِيلَ. عِنْدَ رَدِّ اللهِ سَبْيَ شَعْبِهِ يَهْتِفُ يَعْقُوبُ وَيَفْرَحُ إِسْرَائِيلُ.اَلأَصْحَاحُ الرَّابِعُ وَالْخَمْسُونَ لإِمَامِ الْمُغَنِّينَ عَلَى ذَوَاتِ الأَوْتَارِ. قَصِيدَةٌ لِدَاوُدَ عِنْدَمَا أَتَى الزِّيفِيُّونَ وَقَالُوا لِشَاوُلَ: [أَلَيْسَ دَاوُدُ مُخْتَبِئاً عِنْدَنَا؟] ");
