INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَدَعَا أَلِيشَعُ النَّبِيُّ وَاحِداً مِنْ بَنِي الأَنْبِيَاءِ وَقَالَ لَهُ: [شُدَّ حَقَوَيْكَ وَخُذْ قِنِّينَةَ الدُّهْنِ هَذِهِ بِيَدِكَ وَاذْهَبْ إِلَى رَامُوتَ جِلْعَادَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "وَإِذَا وَصَلْتَهَا فَانْظُرْ هُنَاكَ يَاهُوَ بْنَ يَهُوشَافَاطَ بْنَ نِمْشِي وَادْخُلْ وَأَقِمْهُ مِنْ وَسَطِ إِخْوَتِهِ وَادْخُلْ بِهِ إِلَى مِخْدَعٍ دَاخِلَ مِخْدَعٍ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "ثُمَّ خُذْ قِنِّينَةَ الدُّهْنِ وَصُبَّ عَلَى رَأْسِهِ وَقُلْ: هَكَذَا قَالَ الرَّبُّ: قَدْ مَسَحْتُكَ مَلِكاً عَلَى إِسْرَائِيلَ. ثُمَّ افْتَحِ الْبَابَ وَاهْرُبْ وَلاَ تَنْتَظِرْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "فَانْطَلَقَ النَّبِيُّ إِلَى رَامُوتَ جِلْعَادَ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "وَدَخَلَ وَإِذَا قُوَّادُ الْجَيْشِ جُلُوسٌ. فَقَالَ: [لِي كَلاَمٌ مَعَكَ يَا قَائِدُ]. فَقَالَ يَاهُو: [مَعَ مَنْ مِنَّا كُلِّنَا]. فَقَالَ: [مَعَكَ أَيُّهَا الْقَائِدُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "فَقَامَ وَدَخَلَ الْبَيْتَ، فَصَبَّ الدُّهْنَ عَلَى رَأْسِهِ وَقَالَ لَهُ: [هَكَذَا قَالَ الرَّبُّ إِلَهُ إِسْرَائِيلَ: قَدْ مَسَحْتُكَ مَلِكاً عَلَى شَعْبِ الرَّبِّ إِسْرَائِيلَ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "فَتَضْرِبُ بَيْتَ أَخْآبَ سَيِّدِكَ. وَأَنْتَقِمُ لِدِمَاءِ عَبِيدِيَ الأَنْبِيَاءِ وَدِمَاءِ جَمِيعِ عَبِيدِ الرَّبِّ مِنْ يَدِ إِيزَابَلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "فَيَبِيدُ كُلُّ بَيْتِ أَخْآبَ، وَأَسْتَأْصِلُ لأَخْآبَ كُلَّ ذَكَرٍ وَمَحْجُوزٍ وَمُطْلَقٍ فِي إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "وَأَجْعَلُ بَيْتَ أَخْآبَ كَبَيْتِ يَرُبْعَامَ بْنِ نَبَاطَ وَكَبَيْتِ بَعْشَا بْنِ أَخِيَّا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "وَتَأْكُلُ الْكِلاَبُ إِيزَابَلَ فِي حَقْلِ يَزْرَعِيلَ وَلَيْسَ مَنْ يَدْفِنُهَا]. ثُمَّ فَتَحَ الْبَابَ وَهَرَبَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "وَأَمَّا يَاهُو فَخَرَجَ إِلَى عَبِيدِ سَيِّدِهِ فَقِيلَ لَهُ: [أَسَلاَمٌ؟ لِمَاذَا جَاءَ هَذَا الْمَجْنُونُ إِلَيْكَ؟] فَقَالَ لَهُمْ: [أَنْتُمْ تَعْرِفُونَ الرَّجُلَ وَكَلاَمَهُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "فَقَالُوا: [كَذِبٌ. فَأَخْبِرْنَا]. فَقَالَ: [بِكَذَا وَكَذَا قَالَ لِي: هَكَذَا قَالَ الرَّبُّ: قَدْ مَسَحْتُكَ مَلِكاً عَلَى إِسْرَائِيلَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَبَادَرَ كُلُّ وَاحِدٍ وَأَخَذَ ثَوْبَهُ وَوَضَعَهُ تَحْتَهُ عَلَى الدَّرَجِ نَفْسِهِ، وَضَرَبُوا بِالْبُوقِ وَقَالُوا: [قَدْ مَلَكَ يَاهُو]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 14, NULL, NULL, "وَعَصَى يَاهُو بْنُ يَهُوشَافَاطَ بْنِ نِمْشِي عَلَى يُورَامَ. وَكَانَ يُورَامُ يُحَافِظُ عَلَى رَامُوتَ جِلْعَادَ هُوَ وَكُلُّ إِسْرَائِيلَ مِنْ حَزَائِيلَ مَلِكِ أَرَامَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 15, NULL, NULL, "وَرَجَعَ يُورَامُ الْمَلِكُ لِيَبْرَأَ فِي يَزْرَعِيلَ مِنَ الْجُرُوحِ الَّتِي ضَرَبَهُ بِهَا الأَرَامِيُّونَ حِينَ قَاتَلَ حَزَائِيلَ مَلِكَ أَرَامَ. فَقَالَ يَاهُو: [إِنْ كَانَ فِي أَنْفُسِكُمْ، لاَ يَخْرُجْ مُنْهَزِمٌ مِنَ الْمَدِينَةِ لِيَنْطَلِقَ فَيُخْبِرَ فِي يَزْرَعِيلَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 16, NULL, NULL, "وَرَكِبَ يَاهُو وَذَهَبَ إِلَى يَزْرَعِيلَ، لأَنَّ يُورَامَ كَانَ مُضْطَجِعاً هُنَاكَ. وَنَزَلَ أَخَزْيَا مَلِكُ يَهُوذَا لِيَرَى يُورَامَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 17, NULL, NULL, "وَكَانَ الرَّقِيبُ وَاقِفاً عَلَى الْبُرْجِ فِي يَزْرَعِيلَ، فَرَأَى جَمَاعَةَ يَاهُو عِنْدَ إِقْبَالِهِ، فَقَالَ: [إِنِّي أَرَى جَمَاعَةً]. فَقَالَ يُورَامُ: [خُذْ فَارِساً وَأَرْسِلْهُ لِلِقَائِهِمْ فَيَقُولَ: [أَسَلاَمٌ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 18, NULL, NULL, "فَذَهَبَ رَاكِبُ الْفَرَسِ لِلِقَائِهِ وَقَالَ: [هَكَذَا يَقُولُ الْمَلِكُ: أَسَلاَمٌ؟] فَقَالَ يَاهُو: [مَا لَكَ وَلِلسَّلاَمِ؟ دُرْ إِلَى وَرَائِي!] فَقَالَ الرَّقِيبُ: [قَدْ وَصَلَ الرَّسُولُ إِلَيْهِمْ وَلَمْ يَرْجِعْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 19, NULL, NULL, "فَأَرْسَلَ رَاكِبَ فَرَسٍ ثَانِياً. فَلَمَّا وَصَلَ إِلَيْهِمْ قَالَ: [هَكَذَا يَقُولُ الْمَلِكُ: أَسَلاَمٌ؟] فَقَالَ يَاهُو: [مَا لَكَ وَلِلسَّلاَمِ؟ دُرْ إِلَى وَرَائِي]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 20, NULL, NULL, "فَقَالَ الرَّقِيبُ: [قَدْ وَصَلَ إِلَيْهِمْ وَلَمْ يَرْجِعْ. وَالسَّوْقُ كَسَوْقِ يَاهُوَ بْنِ نِمْشِي، لأَنَّهُ يَسُوقُ بِجُنُونٍ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 21, NULL, NULL, "فَقَالَ يُورَامُ: [اشْدُدْ]. فَشُدَّتْ مَرْكَبَتُهُ، وَخَرَجَ يُورَامُ مَلِكُ إِسْرَائِيلَ وَأَخَزْيَا مَلِكُ يَهُوذَا، كُلُّ وَاحِدٍ فِي مَرْكَبَتِهِ، خَرَجَا لِلِقَاءِ يَاهُو. فَصَادَفَاهُ عِنْدَ حَقْلَةِ نَابُوتَ الْيَزْرَعِيلِيِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 22, NULL, NULL, "فَلَمَّا رَأَى يُورَامُ يَاهُوَ قَالَ: [أَسَلاَمٌ يَا يَاهُو؟] فَقَالَ: [أَيُّ سَلاَمٍ مَا دَامَ زِنَى إِيزَابَلَ أُمِّكَ وَسِحْرُهَا الْكَثِيرُ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 23, NULL, NULL, "فَرَدَّ يَهُورَامُ يَدَيْهِ وَهَرَبَ وَقَالَ لأَخَزْيَا: [خِيَانَةً يَا أَخَزْيَا!] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 24, NULL, NULL, "فَقَبَضَ يَاهُو بِيَدِهِ عَلَى الْقَوْسِ وَضَرَبَ يُورَامَ بَيْنَ ذِرَاعَيْهِ، فَخَرَجَ السَّهْمُ مِنْ قَلْبِهِ فَسَقَطَ فِي مَرْكَبَتِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 25, NULL, NULL, "وَقَالَ لِبِدْقَرَ ثَالِثِهِ: [ارْفَعْهُ وَأَلْقِهِ فِي حِصَّةِ حَقْلِ نَابُوتَ الْيَزْرَعِيلِيِّ. وَاذْكُرْ كَيْفَ إِذْ رَكِبْتُ أَنَا وَإِيَّاكَ مَعاً وَرَاءَ أَخْآبَ أَبِيهِ جَعَلَ الرَّبُّ عَلَيْهِ هَذَا الْحُكْمَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 26, NULL, NULL, "أَلَمْ أَرَ أَمْساً دَمَ نَابُوتَ وَدِمَاءَ بَنِيهِ يَقُولُ الرَّبُّ، فَأُجَازِيكَ فِي هَذِهِ الْحَقْلَةِ يَقُولُ الرَّبُّ. فَالآنَ ارْفَعْهُ وَأَلْقِهِ فِي الْحَقْلَةِ حَسَبَ قَوْلِ الرَّبِّ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 27, NULL, NULL, "وَلَمَّا رَأَى ذَلِكَ أَخَزْيَا مَلِكُ يَهُوذَا هَرَبَ فِي طَرِيقِ بَيْتِ الْبُسْتَانِ، فَطَارَدَهُ يَاهُو وَقَالَ: [اضْرِبُوهُ]. فَضَرَبُوهُ أَيْضاً فِي الْمَرْكَبَةِ فِي عَقَبَةِ جُورَ الَّتِي عِنْدَ يِبْلَعَامَ. فَهَرَبَ إِلَى مَجِدُّو وَمَاتَ هُنَاكَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 28, NULL, NULL, "فَأَرْكَبَهُ عَبِيدُهُ إِلَى أُورُشَلِيمَ وَدَفَنُوهُ فِي قَبْرِهِ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 29, NULL, NULL, "فِي السَّنَةِ الْحَادِيَةَ عَشَرَةَ لِيُورَامَ بْنِ أَخْآبَ، مَلَكَ أَخَزْيَا عَلَى يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 30, NULL, NULL, "فَجَاءَ يَاهُو إِلَى يَزْرَعِيلَ. وَلَمَّا سَمِعَتْ إِيزَابَلُ كَحَّلَتْ بِالأُثْمُدِ عَيْنَيْهَا وَزَيَّنَتْ رَأْسَهَا وَتَطَلَّعَتْ مِنْ كُوَّةٍ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 31, NULL, NULL, "وَعِنْدَ دُخُولِ يَاهُو الْبَابَ قَالَتْ: [أَسَلاَمٌ لِزِمْرِي قَاتِلِ سَيِّدِهِ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 32, NULL, NULL, "فَرَفَعَ وَجْهَهُ نَحْوَ الْكُوَّةِ وَقَالَ: [مَنْ مَعِي؟ مَنْ؟] فَأَشْرَفَ عَلَيْهِ اثْنَانِ أَوْ ثَلاَثَةٌ مِنَ الْخِصْيَانِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 33, NULL, NULL, "فَقَالَ: [اطْرَحُوهَا]. فَطَرَحُوهَا، فَسَالَ مِنْ دَمِهَا عَلَى الْحَائِطِ وَعَلَى الْخَيْلِ فَدَاسَهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 34, NULL, NULL, "وَدَخَلَ وَأَكَلَ وَشَرِبَ ثُمَّ قَالَ: [افْتَقِدُوا هَذِهِ الْمَلْعُونَةَ وَادْفِنُوهَا لأَنَّهَا بِنْتُ مَلِكٍ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 35, NULL, NULL, "وَلَمَّا مَضُوا لِيَدْفِنُوهَا لَمْ يَجِدُوا مِنْهَا إِلاَّ الْجُمْجُمَةَ وَالرِّجْلَيْنِ وَكَفَّيِ الْيَدَيْنِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 36, NULL, NULL, "فَرَجَعُوا وَأَخْبَرُوهُ. فَقَالَ: [إِنَّهُ كَلاَمُ الرَّبِّ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ إِيلِيَّا التِّشْبِيِّ قَائِلاً: فِي حَقْلِ يَزْرَعِيلَ تَأْكُلُ الْكِلاَبُ لَحْمَ إِيزَابَلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 37, NULL, NULL, "وَتَكُونُ جُثَّةُ إِيزَابَلَ كَدِمْنَةٍ عَلَى وَجْهِ الْحَقْلِ فِي قِسْمِ يَزْرَعِيلَ حَتَّى لاَ يَقُولُوا هَذِهِ إِيزَابَلُ]. ");
