INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "فِي السَّنَةِ الثَّانِيَةِ لِيُوآشَ بْنِ يَهُوأَحَازَ مَلِكِ إِسْرَائِيلَ، مَلَكَ أَمَصْيَا بْنُ يَهُوآشَ مَلِكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "كَانَ ابْنَ خَمْسٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ. وَمَلَكَ تِسْعاً وَعِشْرِينَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ يَهُوعَدَّانُ مِنْ أُورُشَلِيمَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "وَعَمِلَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ وَلَكِنْ لَيْسَ كَدَاوُدَ أَبِيهِ. عَمِلَ حَسَبَ كُلِّ مَا عَمِلَ يَهُوآشُ أَبُوهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "إِلاَّ أَنَّ الْمُرْتَفَعَاتِ لَمْ تُنْتَزَعْ، بَلْ كَانَ الشَّعْبُ لاَ يَزَالُونَ يَذْبَحُونَ وَيُوقِدُونَ عَلَى الْمُرْتَفَعَاتِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "وَلَمَّا تَثَبَّتَتِ الْمَمْلَكَةُ بِيَدِهِ قَتَلَ عَبِيدَهُ الَّذِينَ قَتَلُوا الْمَلِكَ أَبَاهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "وَلَكِنَّهُ لَمْ يَقْتُلْ أَبْنَاءَ الْقَاتِلِينَ حَسَبَ مَا هُوَ مَكْتُوبٌ فِي سِفْرِ شَرِيعَةِ مُوسَى، حَيْثُ أَمَرَ الرَّبُّ: [لاَ يُقْتَلُ الآبَاءُ مِنْ أَجْلِ الْبَنِينَ، وَالْبَنُونَ لاَ يُقْتَلُونَ مِنْ أَجْلِ الآبَاءِ. إِنَّمَا كُلُّ إِنْسَانٍ يُقْتَلُ بِخَطِيَّتِهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "هُوَ قَتَلَ مِنْ أَدُومَ فِي وَادِي الْمِلْحِ عَشَرَةَ آلاَفٍ، وَأَخَذَ سَالِعَ بِالْحَرْبِ، وَدَعَا اسْمَهَا يَقْتَئِيلَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "حِينَئِذٍ أَرْسَلَ أَمَصْيَا رُسُلاً إِلَى يُوآشَ بْنِ يَهُوأَحَازَ بْنِ يَاهُو مَلِكِ إِسْرَائِيلَ قَائِلاً: [هَلُمَّ نَتَرَاءَ مُواجَهَةً]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَأَرْسَلَ يُوآشُ مَلِكُ إِسْرَائِيلَ إِلَى أَمَصْيَا مَلِكِ يَهُوذَا قَائِلاً: [الْعَوْسَجُ الَّذِي فِي لُبْنَانَ أَرْسَلَ إِلَى الأَرْزِ الَّذِي فِي لُبْنَانَ يَقُولُ: أَعْطِ ابْنَتَكَ لاِبْنِي امْرَأَةً. فَعَبَرَ حَيَوَانٌ بَرِّيٌّ كَانَ فِي لُبْنَانَ وَدَاسَ الْعَوْسَجَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "إِنَّكَ قَدْ ضَرَبْتَ أَدُومَ فَرَفَعَكَ قَلْبُكَ. تَمَجَّدْ وَأَقِمْ فِي بَيْتِكَ. وَلِمَاذَا تَهْجِمُ عَلَى الشَّرِّ فَتَسْقُطَ أَنْتَ وَيَهُوذَا مَعَكَ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "فَلَمْ يَسْمَعْ أَمَصْيَا. فَصَعِدَ يُوآشُ مَلِكُ إِسْرَائِيلَ وَتَرَاءَيَا مُواجَهَةً، هُوَ وَأَمَصْيَا مَلِكُ يَهُوذَا فِي بَيْتِ شَمْسٍ الَّتِي لِيَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "فَانْهَزَمَ يَهُوذَا أَمَامَ إِسْرَائِيلَ وَهَرَبُوا كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "وَأَمَّا أَمَصْيَا مَلِكُ يَهُوذَا ابْنُ يُوآشَ بْنِ أَخَزْيَا فَأَمْسَكَهُ يُوآشُ مَلِكُ إِسْرَائِيلَ فِي بَيْتِ شَمْسٍ، وَجَاءَ إِلَى أُورُشَلِيمَ وَهَدَمَ سُورَ أُورُشَلِيمَ مِنْ بَابِ أَفْرَايِمَ إِلَى بَابِ الزَّاوِيَةِ، أَرْبَعَ مِئَةِ ذِرَاعٍ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "وَأَخَذَ كُلَّ الذَّهَبِ وَالْفِضَّةِ وَجَمِيعَ الآنِيَةِ الْمَوْجُودَةِ فِي بَيْتِ الرَّبِّ وَفِي خَزَائِنِ بَيْتِ الْمَلِكِ وَالرُّهَنَاءَ وَرَجَعَ إِلَى السَّامِرَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يُوآشَ الَّتِي عَمِلَ وَجَبَرُوتُهُ وَكَيْفَ حَارَبَ أَمَصْيَا مَلِكَ يَهُوذَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 16, NULL, NULL, "ثُمَّ اضْطَجَعَ يُوآشُ مَعَ آبَائِهِ، وَدُفِنَ فِي السَّامِرَةِ مَعَ مُلُوكِ إِسْرَائِيلَ. وَمَلَكَ يَرُبْعَامُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 17, NULL, NULL, "وَعَاشَ أَمَصْيَا بْنُ يَهُوآشَ مَلِكُ يَهُوذَا بَعْدَ وَفَاةِ يُوآشَ بْنِ يَهُوأَحَازَ مَلِكِ إِسْرَائِيلَ خَمْسَ عَشَرَةَ سَنَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 18, NULL, NULL, "وَبَقِيَّةُ أُمُورِ أَمَصْيَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 19, NULL, NULL, "وَفَتَنُوا عَلَيْهِ فِتْنَةً فِي أُورُشَلِيمَ، فَهَرَبَ إِلَى لَخِيشَ، فَأَرْسَلُوا وَرَاءَهُ إِلَى لَخِيشَ وَقَتَلُوهُ هُنَاكَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 20, NULL, NULL, "وَحَمَلُوهُ عَلَى الْخَيْلِ فَدُفِنَ فِي أُورُشَلِيمَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 21, NULL, NULL, "وَأَخَذَ كُلُّ شَعْبِ يَهُوذَا عَزَرْيَا وَهُوَ ابْنُ سِتَّ عَشَرَةَ سَنَةً وَمَلَّكُوهُ عِوَضاً عَنْ أَبِيهِ أَمَصْيَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 22, NULL, NULL, "هُوَ بَنَى أَيْلَةَ وَاسْتَرَدَّهَا لِيَهُوذَا بَعْدَ اضْطِجَاعِ الْمَلِكِ مَعَ آبَائِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 23, NULL, NULL, "فِي السَّنَةِ الْخَامِسَةَ عَشَرَةَ لأَمَصْيَا بْنِ يَهُوآشَ مَلِكِ يَهُوذَا، مَلَكَ يَرُبْعَامُ بْنُ يُوآشَ مَلِكِ إِسْرَائِيلَ فِي السَّامِرَةِ إِحْدَى وَأَرْبَعِينَ سَنَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 24, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ. لَمْ يَحِدْ عَنْ شَيْءٍ مِنْ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 25, NULL, NULL, "هُوَ رَدَّ تُخُمَ إِسْرَائِيلَ مِنْ مَدْخَلِ حَمَاةَ إِلَى بَحْرِ الْعَرَبَةِ حَسَبَ كَلاَمِ الرَّبِّ إِلَهِ إِسْرَائِيلَ الَّذِي تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ يُونَانَ بْنِ أَمِتَّايَ النَّبِيِّ الَّذِي مِنْ جَتَّ حَافَرَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 26, NULL, NULL, "لأَنَّ الرَّبَّ رَأَى ضِيقَ إِسْرَائِيلَ مُرّاً جِدّاً. لأَنَّهُ لَمْ يَكُنْ مَحْجُوزٌ وَلاَ مُطْلَقٌ وَلَيْسَ مُعِينٌ لإِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 27, NULL, NULL, "وَلَمْ يَتَكَلَّمِ الرَّبُّ بِمَحْوِ اسْمِ إِسْرَائِيلَ مِنْ تَحْتِ السَّمَاءِ، فَخَلَّصَهُمْ بِيَدِ يَرُبْعَامَ ابْنِ يُوآشَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 28, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يَرُبْعَامَ وَكُلُّ مَا عَمِلَ، وَجَبَرُوتُهُ كَيْفَ حَارَبَ وَكَيْفَ اسْتَرْجَعَ إِلَى إِسْرَائِيلَ دِمَشْقَ وَحَمَاةَ الَّتِي لِيَهُوذَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (14, 29, NULL, NULL, "ثُمَّ اضْطَجَعَ يَرُبْعَامُ مَعَ آبَائِهِ مَعَ مُلُوكِ إِسْرَائِيلَ، وَمَلَكَ زَكَرِيَّا ابْنُهُ عِوَضاً عَنْهُ. ");
