INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 1, NULL, NULL, "وَكَانَ لأَخْآبَ سَبْعُونَ ابْناً فِي السَّامِرَةِ. فَكَتَبَ يَاهُو رَسَائِلَ وَأَرْسَلَهَا إِلَى السَّامِرَةِ إِلَى رُؤَسَاءِ يَزْرَعِيلَ الشُّيُوخِ وَإِلَى مُرَبِّي أَخْآبَ قَائِلاً: ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 2, NULL, NULL, "[فَالآنَ عِنْدَ وُصُولِ هَذِهِ الرِّسَالَةِ إِلَيْكُمْ، إِذْ عِنْدَكُمْ بَنُو سَيِّدِكُمْ وَعِنْدَكُمْ مَرْكَبَاتٌ وَخَيْلٌ وَمَدِينَةٌ مُحَصَّنَةٌ وَسِلاَحٌ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 3, NULL, NULL, "انْظُرُوا الأَفْضَلَ وَالأَصْلَحَ مِنْ بَنِي سَيِّدِكُمْ وَاجْعَلُوهُ عَلَى كُرْسِيِّ أَبِيهِ وَحَارِبُوا عَنْ بَيْتِ سَيِّدِكُمْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 4, NULL, NULL, "فَخَافُوا جِدّاً جِدّاً وَقَالُوا: [هُوَذَا مَلِكَانِ لَمْ يَقِفَا أَمَامَهُ، فَكَيْفَ نَقِفُ نَحْنُ؟] ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 5, NULL, NULL, "فَأَرْسَلَ الَّذِي عَلَى الْبَيْتِ وَالَّذِي عَلَى الْمَدِينَةِ وَالشُّيُوخُ وَالْمُرَبُّونَ إِلَى يَاهُو قَائِلِينَ: [عَبِيدُكَ نَحْنُ، وَكُلَّ مَا قُلْتَ لَنَا نَفْعَلُهُ. لاَ نُمَلِّكُ أَحَداً. مَا يَحْسُنُ فِي عَيْنَيْكَ فَافْعَلْهُ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 6, NULL, NULL, "فَكَتَبَ إِلَيْهِمْ رِسَالَةً ثَانِيَةً قَائِلاً: [إِنْ كُنْتُمْ لِي وَسَمِعْتُمْ لِقَوْلِي، فَخُذُوا رُؤُوسَ الرِّجَالِ بَنِي سَيِّدِكُمْ وَتَعَالُوا إِلَيَّ فِي نَحْوِ هَذَا الْوَقْتِ غَداً إِلَى يَزْرَعِيلَ]. وَبَنُو الْمَلِكِ سَبْعُونَ رَجُلاً كَانُوا مَعَ عُظَمَاءِ الْمَدِينَةِ الَّذِينَ رَبُّوهُمْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 7, NULL, NULL, "فَلَمَّا وَصَلَتِ الرِّسَالَةُ إِلَيْهِمْ أَخَذُوا بَنِي الْمَلِكِ وَقَتَلُوا سَبْعِينَ رَجُلاً وَوَضَعُوا رُؤُوسَهُمْ فِي سِلاَلٍ وَأَرْسَلُوهَا إِلَيْهِ إِلَى يَزْرَعِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 8, NULL, NULL, "فَجَاءَ الرَّسُولُ وَأَخْبَرَهُ: [قَدْ أَتُوا بِرُؤُوسِ بَنِي الْمَلِكِ]. فَقَالَ: [اجْعَلُوهَا كُومَتَيْنِ فِي مَدْخَلِ الْبَابِ إِلَى الصَّبَاحِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 9, NULL, NULL, "وَفِي الصَّبَاحِ خَرَجَ وَوَقَفَ وَقَالَ لِجَمِيعِ الشَّعْبِ: [أَنْتُمْ أَبْرِيَاءُ. هَئَنَذَا قَدْ عَصَيْتُ عَلَى سَيِّدِي وَقَتَلْتُهُ، وَلَكِنْ مَنْ قَتَلَ كُلَّ هَؤُلاَءِ؟ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 10, NULL, NULL, "فَاعْلَمُوا الآنَ أَنَّهُ لاَ يَسْقُطُ مِنْ كَلاَمِ الرَّبِّ إِلَى الأَرْضِ الَّذِي تَكَلَّمَ بِهِ الرَّبُّ عَلَى بَيْتِ أَخْآبَ، وَقَدْ فَعَلَ الرَّبُّ مَا تَكَلَّمَ بِهِ عَنْ يَدِ عَبْدِهِ إِيلِيَّا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 11, NULL, NULL, "وَقَتَلَ يَاهُو كُلَّ الَّذِينَ بَقُوا لِبَيْتِ أَخْآبَ فِي يَزْرَعِيلَ وَكُلَّ عُظَمَائِهِ وَمَعَارِفِهِ وَكَهَنَتِهِ حَتَّى لَمْ يُبْقِ لَهُ شَارِداً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 12, NULL, NULL, "ثُمَّ قَامَ وَجَاءَ سَائِراً إِلَى السَّامِرَةِ. وَإِذْ كَانَ عِنْدَ بَيْتِ عَقْدِ الرُّعَاةِ فِي الطَّرِيقِ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 13, NULL, NULL, "صَادَفَ يَاهُو إِخْوَةَ أَخَزْيَا مَلِكِ يَهُوذَا. فَقَالَ: [مَنْ أَنْتُمْ؟] فَقَالُوا: [نَحْنُ إِخْوَةُ أَخَزْيَا، وَنَحْنُ نَازِلُونَ لِنُسَلِّمَ عَلَى بَنِي الْمَلِكِ وَبَنِي الْمَلِكَةِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 14, NULL, NULL, "فَقَالَ: [أَمْسِكُوهُمْ أَحْيَاءً]. فَأَمْسَكُوهُمْ أَحْيَاءً وَقَتَلُوهُمْ عِنْدَ بِئْرِ بَيْتِ عَقْدٍ، اثْنَيْنِ وَأَرْبَعِينَ رَجُلاً وَلَمْ يُبْقِ مِنْهُمْ أَحَداً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 15, NULL, NULL, "ثُمَّ انْطَلَقَ مِنْ هُنَاكَ فَصَادَفَ يَهُونَادَابَ بْنَ رَكَابٍ يُلاَقِيهِ، فَبَارَكَهُ وَقَالَ لَهُ: [هَلْ قَلْبُكَ مُسْتَقِيمٌ نَظِيرُ قَلْبِي مَعَ قَلْبِكَ؟] فَقَالَ يَهُونَادَابُ: [نَعَمْ]. فَقَالَ: [هَاتِ يَدَكَ]. فَأَعْطَاهُ يَدَهُ، فَأَصْعَدَهُ إِلَيْهِ إِلَى الْمَرْكَبَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 16, NULL, NULL, "وَقَالَ: [هَلُمَّ مَعِي وَانْظُرْ غَيْرَتِي لِلرَّبِّ]. وَأَرْكَبَهُ مَعَهُ فِي مَرْكَبَتِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 17, NULL, NULL, "وَجَاءَ إِلَى السَّامِرَةِ، وَقَتَلَ جَمِيعَ الَّذِينَ بَقُوا لأَخْآبَ فِي السَّامِرَةِ حَتَّى أَفْنَاهُ، حَسَبَ كَلاَمِ الرَّبِّ الَّذِي كَلَّمَ بِهِ إِيلِيَّا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 18, NULL, NULL, "ثُمَّ جَمَعَ يَاهُو كُلَّ الشَّعْبِ وَقَالَ لَهُمْ: [إِنَّ أَخْآبَ قَدْ عَبَدَ الْبَعْلَ قَلِيلاً، وَأَمَّا يَاهُو فَإِنَّهُ يَعْبُدُهُ كَثِيراً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 19, NULL, NULL, "وَالآنَ فَادْعُوا إِلَيَّ جَمِيعَ أَنْبِيَاءِ الْبَعْلِ وَكُلَّ عَابِدِيهِ وَكُلَّ كَهَنَتِهِ. لاَ يُفْقَدْ أَحَدٌ، لأَنَّ لِي ذَبِيحَةً عَظِيمَةً لِلْبَعْلِ. كُلُّ مَنْ فُقِدَ لاَ يَعِيشُ]. وَقَدْ فَعَلَ يَاهُو بِمَكْرٍ لِيُفْنِيَ عَبَدَةَ الْبَعْلِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 20, NULL, NULL, "وَقَالَ يَاهُو: [قَدِّسُوا اعْتِكَافاً لِلْبَعْلِ]. فَنَادُوا بِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 21, NULL, NULL, "وَأَرْسَلَ يَاهُو فِي كُلِّ إِسْرَائِيلَ فَأَتَى جَمِيعُ عَبَدَةِ الْبَعْلِ وَلَمْ يَبْقَ أَحَدٌ إِلاَّ أَتَى، وَدَخَلُوا بَيْتَ الْبَعْلِ فَامْتَلَأَ بَيْتُ الْبَعْلِ مِنْ جَانِبٍ إِلَى جَانِبٍ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 22, NULL, NULL, "فَقَالَ لِلَّذِي عَلَى الْمَلاَبِسِ: [أَخْرِجْ مَلاَبِسَ لِكُلِّ عَبَدَةِ الْبَعْلِ]. فَأَخْرَجَ لَهُمْ مَلاَبِسَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 23, NULL, NULL, "وَدَخَلَ يَاهُو وَيَهُونَادَابُ بْنُ رَكَابٍ إِلَى بَيْتِ الْبَعْلِ. فَقَالَ لِعَبَدَةِ الْبَعْلِ: [فَتِّشُوا وَانْظُرُوا لِئَلاَّ يَكُونَ مَعَكُمْ هَهُنَا أَحَدٌ مِنْ عَبِيدِ الرَّبِّ، وَلَكِنَّ عَبَدَةَ الْبَعْلِ وَحْدَهُمْ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 24, NULL, NULL, "وَدَخَلُوا لِيُقَرِّبُوا ذَبَائِحَ وَمُحْرَقَاتٍ. وَأَمَّا يَاهُو فَأَقَامَ خَارِجاً ثَمَانِينَ رَجُلاً وَقَالَ: [الرَّجُلُ الَّذِي يَنْجُو مِنَ الرِّجَالِ الَّذِينَ أَتَيْتُ بِهِمْ إِلَى أَيْدِيكُمْ تَكُونُ أَنْفُسُكُمْ بَدَلَ نَفْسِهِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 25, NULL, NULL, "وَلَمَّا انْتَهُوا مِنْ تَقْرِيبِ الْمُحْرَقَةِ قَالَ يَاهُو لِلسُّعَاةِ وَالثَّوَالِثِ: [ادْخُلُوا اضْرِبُوهُمْ. لاَ يَخْرُجْ أَحَدٌ]. فَضَرَبُوهُمْ بِحَدِّ السَّيْفِ، وَطَرَحَهُمُ السُّعَاةُ وَالثَّوَالِثُ. وَسَارُوا إِلَى مَدِينَةِ بَيْتِ الْبَعْلِ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 26, NULL, NULL, "وَأَخْرَجُوا تَمَاثِيلَ بَيْتِ الْبَعْلِ وَأَحْرَقُوهَا، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 27, NULL, NULL, "وَكَسَّرُوا تِمْثَالَ الْبَعْلِ وَهَدَمُوا بَيْتَ الْبَعْلِ وَجَعَلُوهُ مَزْبَلَةً إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 28, NULL, NULL, "وَاسْتَأْصَلَ يَاهُو الْبَعْلَ مِنْ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 29, NULL, NULL, "وَلَكِنَّ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ لَمْ يَحِدْ يَاهُو عَنْهَا (أَيْ عُجُولِ الذَّهَبِ الَّتِي فِي بَيْتِ إِيلَ وَالَّتِي فِي دَانَ). ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 30, NULL, NULL, "وَقَالَ الرَّبُّ لِيَاهُو: [مِنْ أَجْلِ أَنَّكَ قَدْ أَحْسَنْتَ بِعَمَلِ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيَّ، وَحَسَبَ كُلِّ مَا بِقَلْبِي فَعَلْتَ بِبَيْتِ أَخْآبَ، فَأَبْنَاؤُكَ إِلَى الْجِيلِ الرَّابِعِ يَجْلِسُونَ عَلَى كُرْسِيِّ إِسْرَائِيلَ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 31, NULL, NULL, "وَلَكِنْ يَاهُو لَمْ يَتَحَفَّظْ لِلسُّلُوكِ فِي شَرِيعَةِ الرَّبِّ إِلَهِ إِسْرَائِيلَ مِنْ كُلِّ قَلْبِهِ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 32, NULL, NULL, "فِي تِلْكَ الأَيَّامِ ابْتَدَأَ الرَّبُّ يَقُصُّ إِسْرَائِيلَ. فَضَرَبَهُمْ حَزَائِيلُ فِي جَمِيعِ تُخُومِ إِسْرَائِيلَ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 33, NULL, NULL, "مِنَ الأُرْدُنِّ لِجِهَةِ مَشْرِقِ الشَّمْسِ، جَمِيعَ أَرْضِ جِلْعَادَ الْجَادِيِّينَ وَالرَّأُوبَيْنِيِّينَ وَالْمَنَسِّيِّينَ مِنْ عَرُوعِيرَ الَّتِي عَلَى وَادِي أَرْنُونَ وَجِلْعَادَ وَبَاشَانَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 34, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يَاهُو وَكُلُّ مَا عَمَلَ وَكُلُّ جَبَرُوتِهِ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 35, NULL, NULL, "وَاضْطَجَعَ يَاهُو مَعَ آبَائِهِ فَدَفَنُوهُ فِي السَّامِرَةِ، وَمَلَكَ يَهُوأَحَازُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (10, 36, NULL, NULL, "وَكَانَتِ الأَيَّامُ الَّتِي مَلَكَ فِيهَا يَاهُو عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ ثَمَانِياً وَعِشْرِينَ سَنَةً. ");
