INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "فِي السَّنَةِ السَّابِعَةِ وَالْعِشْرِينَ لِيَرُبْعَامَ مَلِكِ إِسْرَائِيلَ، مَلَكَ عَزَرْيَا بْنُ أَمَصْيَا مَلِكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "كَانَ ابْنَ سِتَّ عَشَرَةَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ اثْنَتَيْنِ وَخَمْسِينَ سَنَةً فِي أُورُشَلِيمَ، وَاسْمُ أُمِّهِ يَكُلْيَا مِنْ أُورُشَلِيمَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "وَعَمِلَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ حَسَبَ كُلِّ مَا عَمِلَ أَمَصْيَا أَبُوهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "وَلَكِنِ الْمُرْتَفَعَاتُ لَمْ تُنْتَزَعْ، بَلْ كَانَ الشَّعْبُ لاَ يَزَالُونَ يَذْبَحُونَ وَيُوقِدُونَ عَلَى الْمُرْتَفَعَاتِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "وَضَرَبَ الرَّبُّ الْمَلِكَ فَكَانَ أَبْرَصَ إِلَى يَوْمِ وَفَاتِهِ، وَأَقَامَ فِي بَيْتِ الْمَرَضِ. وَكَانَ يُوثَامُ ابْنُ الْمَلِكِ عَلَى الْبَيْتِ يَحْكُمُ عَلَى شَعْبِ الأَرْضِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "وَبَقِيَّةُ أُمُورِ عَزَرْيَا وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "ثُمَّ اضْطَجَعَ عَزَرْيَا مَعَ آبَائِهِ، فَدَفَنُوهُ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ، وَمَلَكَ يُوثَامُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "فِي السَّنَةِ الثَّامِنَةِ وَالثَّلاَثِينَ لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ زَكَرِيَّا بْنُ يَرُبْعَامَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سِتَّةَ أَشْهُرٍ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ كَمَا عَمِلَ آبَاؤُهُ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "فَفَتَنَ عَلَيْهِ شَلُّومُ بْنُ يَابِيشَ وَضَرَبَهُ أَمَامَ الشَّعْبِ فَقَتَلَهُ، وَمَلَكَ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "وَبَقِيَّةُ أُمُورِ زَكَرِيَّا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "ذَلِكَ كَلاَمُ الرَّبِّ الَّذِي كَلَّمَ بِهِ يَاهُوَ قَائِلاً: [بَنُو الْجِيلِ الرَّابِعِ يَجْلِسُونَ لَكَ عَلَى كُرْسِيِّ إِسْرَائِيلَ]. وَهَكَذَا كَانَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "شَلُّومُ بْنُ يَابِيشَ مَلَكَ فِي السَّنَةِ التَّاسِعَةِ وَالثَّلاَثِينَ لِعُزِّيَّا مَلِكِ يَهُوذَا، وَمَلَكَ شَهْرَ أَيَّامٍ فِي السَّامِرَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "وَصَعِدَ مَنَحِيمُ بْنُ جَادِي مِنْ تِرْصَةَ وَجَاءَ إِلَى السَّامِرَةِ، وَضَرَبَ شَلُّومَ بْنَ يَابِيشَ فِي السَّامِرَةِ فَقَتَلَهُ وَمَلَكَ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "وَبَقِيَّةُ أُمُورِ شَلُّومَ وَفِتْنَتُهُ الَّتِي فَتَنَهَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "حِينَئِذٍ ضَرَبَ مَنَحِيمُ تَفْصَحَ وَكُلَّ مَا بِهَا وَتُخُومَهَا مِنْ تِرْصَةَ. لأَنَّهُمْ لَمْ يَفْتَحُوا لَهُ. ضَرَبَهَا وَشَقَّ جَمِيعَ حَوَامِلِهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "فِي السَّنَةِ التَّاسِعَةِ وَالثَّلاَثِينَ لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ مَنَحِيمُ بْنُ جَادِي عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ عَشَرَ سِنِينَ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ كُلَّ أَيَّامِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "فَجَاءَ فُولُ مَلِكُ أَشُّورَ عَلَى الأَرْضِ، فَأَعْطَى مَنَحِيمُ لِفُولَ أَلْفَ وَزْنَةٍ مِنَ الْفِضَّةِ لِتَكُونَ يَدَاهُ مَعَهُ لِيُثَبِّتَ الْمَمْلَكَةَ فِي يَدِهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "وَوَضَعَ مَنَحِيمُ الْفِضَّةَ عَلَى إِسْرَائِيلَ عَلَى جَمِيعِ جَبَابِرَةِ الْبَأْسِ لِيَدْفَعَ لِمَلِكِ أَشُّورَ خَمْسِينَ شَاقِلَ فِضَّةٍ عَلَى كُلِّ رَجُلٍ. فَرَجَعَ مَلِكُ أَشُّورَ وَلَمْ يُقِمْ هُنَاكَ فِي الأَرْضِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "وَبَقِيَّةُ أُمُورِ مَنَحِيمَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 22, NULL, NULL, "ثُمَّ اضْطَجَعَ مَنَحِيمُ مَعَ آبَائِهِ، وَمَلَكَ فَقَحْيَا ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 23, NULL, NULL, "فِي السَّنَةِ الْخَمْسِينَ لِعَزَرْيَا مَلِكِ يَهُوذَا مَلَكَ فَقَحْيَا بْنُ مَنَحِيمَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سَنَتَيْنِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 24, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 25, NULL, NULL, "فَفَتَنَ عَلَيْهِ فَقْحُ بْنُ رَمَلْيَا ثَالِثُهُ، وَضَرَبَهُ فِي السَّامِرَةِ فِي قَصْرِ بَيْتِ الْمَلِكِ مَعَ أَرْجُوبَ وَمَعَ أَرْيَةَ وَمَعَهُ خَمْسُونَ رَجُلاً مِنْ بَنِي الْجِلْعَادِيِّينَ. قَتَلَهُ وَمَلَكَ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 26, NULL, NULL, "وَبَقِيَّةُ أُمُورِ فَقَحْيَا وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 27, NULL, NULL, "فِي السَّنَةِ الثَّانِيَةِ وَالْخَمْسِينَ لِعَزَرْيَا مَلِكِ يَهُوذَا، مَلَكَ فَقْحُ بْنُ رَمَلْيَا عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ عِشْرِينَ سَنَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 28, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ. لَمْ يَحِدْ عَنْ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 29, NULL, NULL, "فِي أَيَّامِ فَقْحٍ مَلِكِ إِسْرَائِيلَ، جَاءَ تَغْلَثَ فَلاَسِرُ مَلِكُ أَشُّورَ وَأَخَذَ عُيُونَ وَآبَلَ بَيْتِ مَعْكَةَ وَيَانُوحَ وَقَادِشَ وَحَاصُورَ وَجِلْعَادَ وَالْجَلِيلَ وَكُلَّ أَرْضِ نَفْتَالِي، وَسَبَاهُمْ إِلَى أَشُّورَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 30, NULL, NULL, "وَفَتَنَ هُوشَعُ بْنُ أَيْلَةَ عَلَى فَقْحَ بْنِ رَمَلْيَا وَضَرَبَهُ فَقَتَلَهُ، وَمَلَكَ عِوَضاً عَنْهُ فِي السَّنَةِ الْعِشْرِينَ لِيُوثَامَ بْنِ عُزِّيَّا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 31, NULL, NULL, "وَبَقِيَّةُ أُمُورِ فَقْحٍ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 32, NULL, NULL, "فِي السَّنَةِ الثَّانِيَةِ لِفَقْحَ بْنِ رَمَلْيَا مَلِكِ إِسْرَائِيلَ مَلَكَ يُوثَامُ بْنُ عُزِّيَّا مَلِكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 33, NULL, NULL, "كَانَ ابْنَ خَمْسٍ وَعِشْرِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ سِتَّ عَشَرَةَ سَنَةً فِي أُورُشَلِيمَ. وَاسْمُ أُمِّهِ يَرُوشَا ابْنَةُ صَادُوقَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 34, NULL, NULL, "وَعَمِلَ مَا هُوَ مُسْتَقِيمٌ فِي عَيْنَيِ الرَّبِّ. عَمِلَ حَسَبَ كُلِّ مَا عَمِلَ عُزِّيَّا أَبُوهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 35, NULL, NULL, "إِلاَّ أَنَّ الْمُرْتَفَعَاتِ لَمْ تُنْتَزَعْ، بَلْ كَانَ الشَّعْبُ لاَ يَزَالُونَ يَذْبَحُونَ وَيُوقِدُونَ عَلَى الْمُرْتَفَعَاتِ. هُوَ بَنَى الْبَابَ الأَعْلَى لِبَيْتِ الرَّبِّ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 36, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يُوثَامَ وَكُلُّ مَا عَمِلَ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ يَهُوذَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 37, NULL, NULL, "فِي تِلْكَ الأَيَّامِ ابْتَدَأَ الرَّبُّ يُرْسِلُ عَلَى يَهُوذَا رَصِينَ مَلِكَ أَرَامَ وَفَقْحَ بْنَ رَمَلْيَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (15, 38, NULL, NULL, "وَاضْطَجَعَ يُوثَامُ مَعَ آبَائِهِ وَدُفِنَ مَعَ آبَائِهِ فِي مَدِينَةِ دَاوُدَ أَبِيهِ، وَمَلَكَ آحَازُ ابْنُهُ عِوَضاً عَنْهُ. ");
