INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 1, NULL, NULL, "فِي السَّنَةِ الثَّالِثَةِ وَالْعِشْرِينَ لِيَهُوآشَ بْنِ أَخَزْيَا مَلِكِ يَهُوذَا، مَلَكَ يَهُوأَحَازُ بْنُ يَاهُو عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سَبْعَ عَشَرَةَ سَنَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 2, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ، وَسَارَ وَرَاءَ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ. لَمْ يَحِدْ عَنْهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 3, NULL, NULL, "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ فَدَفَعَهُمْ لِيَدِ حَزَائِيلَ مَلِكِ أَرَامَ، وَلِيَدِ بَنْهَدَدَ بْنِ حَزَائِيلَ كُلَّ الأَيَّامِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 4, NULL, NULL, "وَتَضَرَّعَ يَهُوأَحَازُ إِلَى وَجْهِ الرَّبِّ، فَسَمِعَ لَهُ الرَّبُّ لأَنَّهُ رَأَى ضِيقَ إِسْرَائِيلَ، لأَنَّ مَلِكَ أَرَامَ ضَايَقَهُمْ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 5, NULL, NULL, "وَأَعْطَى الرَّبُّ إِسْرَائِيلَ مُخَلِّصاً، فَخَرَجُوا مِنْ تَحْتِ يَدِ الأَرَامِيِّينَ. وَأَقَامَ بَنُو إِسْرَائِيلَ فِي خِيَامِهِمْ كَأَمْسِ وَمَا قَبْلَهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 6, NULL, NULL, "وَلَكِنَّهُمْ لَمْ يَحِيدُوا عَنْ خَطَايَا بَيْتِ يَرُبْعَامَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ بَلْ سَارُوا بِهَا، وَوَقَفَتِ السَّارِيَةُ أَيْضاً فِي السَّامِرَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 7, NULL, NULL, "لأَنَّهُ لَمْ يُبْقِ لِيَهُوأَحَازَ شَعْباً إِلاَّ خَمْسِينَ فَارِساً وَعَشَرَ مَرْكَبَاتٍ وَعَشَرَةَ آلاَفِ رَاجِلٍ لأَنَّ مَلِكَ أَرَامَ أَفْنَاهُمْ وَوَضَعَهُمْ كَالتُّرَابِ لِلدَّوْسِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 8, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يَهُوأَحَازَ وَكُلُّ مَا عَمِلَ وَجَبَرُوتُهُ مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 9, NULL, NULL, "ثُمَّ اضْطَجَعَ يَهُوأَحَازُ مَعَ آبَائِهِ، فَدَفَنُوهُ فِي السَّامِرَةِ، وَمَلَكَ يُوآشُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 10, NULL, NULL, "فِي السَّنَةِ السَّابِعَةِ وَالثَّلاَثِينَ لِيَهُوآشَ مَلِكِ يَهُوذَا، مَلَكَ يُوآشُ بْنُ يَهُوأَحَازَ عَلَى إِسْرَائِيلَ فِي السَّامِرَةِ سِتَّ عَشَرَةَ سَنَةً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 11, NULL, NULL, "وَعَمِلَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ وَلَمْ يَحِدْ عَنْ جَمِيعِ خَطَايَا يَرُبْعَامَ بْنِ نَبَاطَ الَّذِي جَعَلَ إِسْرَائِيلَ يُخْطِئُ، بَلْ سَارَ بِهَا. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 12, NULL, NULL, "وَبَقِيَّةُ أُمُورِ يُوآشَ وَكُلُّ مَا عَمِلَ وَجَبَرُوتُهُ وَكَيْفَ حَارَبَ أَمَصْيَا مَلِكَ يَهُوذَا مَكْتُوبَةٌ فِي سِفْرِ أَخْبَارِ الأَيَّامِ لِمُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 13, NULL, NULL, "ثُمَّ اضْطَجَعَ يُوآشُ مَعَ آبَائِهِ، وَجَلَسَ يَرُبْعَامُ عَلَى كُرْسِيِّهِ. وَدُفِنَ يُوآشُ فِي السَّامِرَةِ مَعَ مُلُوكِ إِسْرَائِيلَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 14, NULL, NULL, "وَمَرِضَ أَلِيشَعُ مَرَضَهُ الَّذِي مَاتَ بِهِ، فَنَزَلَ إِلَيْهِ يُوآشُ مَلِكُ إِسْرَائِيلَ وَبَكَى عَلَى وَجْهِهِ وَقَالَ: [يَا أَبِي يَا أَبِي، يَا مَرْكَبَةَ إِسْرَائِيلَ وَفُرْسَانَهَا]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 15, NULL, NULL, "فَقَالَ لَهُ أَلِيشَعُ: [خُذْ قَوْساً وَسِهَاماً]. فَأَخَذَ لِنَفْسِهِ قَوْساً وَسِهَاماً. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 16, NULL, NULL, "ثُمَّ قَالَ لِمَلِكِ إِسْرَائِيلَ: [رَكِّبْ يَدَكَ عَلَى الْقَوْسِ]. فَرَكَّبَ يَدَهُ، ثُمَّ وَضَعَ أَلِيشَعُ يَدَهُ عَلَى يَدَيِ الْمَلِكِ ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 17, NULL, NULL, "وَقَالَ: [افْتَحِ الْكُوَّةَ لِجِهَةِ الشَّرْقِ]. فَفَتَحَهَا. فَقَالَ أَلِيشَعُ: [ارْمِ]. فَرَمَى. فَقَالَ: [سَهْمُ خَلاَصٍ لِلرَّبِّ وَسَهْمُ خَلاَصٍ مِنْ أَرَامَ، فَإِنَّكَ تَضْرِبُ أَرَامَ فِي أَفِيقَ إِلَى الْفَنَاءِ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 18, NULL, NULL, "ثُمَّ قَالَ: [خُذِ السِّهَامَ]. فَأَخَذَهَا. ثُمَّ قَالَ لِمَلِكِ إِسْرَائِيلَ: [اضْرِبْ عَلَى الأَرْضِ]. فَضَرَبَ ثَلاَثَ مَرَّاتٍ وَوَقَفَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 19, NULL, NULL, "فَغَضِبَ عَلَيْهِ رَجُلُ اللَّهِ وَقَالَ: [لَوْ ضَرَبْتَ خَمْسَ أَوْ سِتَّ مَرَّاتٍ حِينَئِذٍ ضَرَبْتَ أَرَامَ إِلَى الْفَنَاءِ. وَأَمَّا الآنَ فَإِنَّكَ إِنَّمَا تَضْرِبُ أَرَامَ ثَلاَثَ مَرَّاتٍ]. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 20, NULL, NULL, "وَمَاتَ أَلِيشَعُ فَدَفَنُوهُ. وَكَانَ غُزَاةُ مُوآبَ تَدْخُلُ عَلَى الأَرْضِ عِنْدَ دُخُولِ السَّنَةِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 21, NULL, NULL, "وَفِيمَا كَانُوا يَدْفِنُونَ رَجُلاً إِذَا بِهِمْ قَدْ رَأَوُا الْغُزَاةَ، فَطَرَحُوا الرَّجُلَ فِي قَبْرِ أَلِيشَعَ. فَلَمَّا نَزَلَ الرَّجُلُ وَمَسَّ عِظَامَ أَلِيشَعَ عَاشَ وَقَامَ عَلَى رِجْلَيْهِ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 22, NULL, NULL, "وَأَمَّا حَزَائِيلُ مَلِكُ أَرَامَ فَضَايَقَ إِسْرَائِيلَ كُلَّ أَيَّامِ يَهُوأَحَازَ، ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 23, NULL, NULL, "فَحَنَّ الرَّبُّ عَلَيْهِمْ وَرَحِمَهُمْ وَالْتَفَتَ إِلَيْهِمْ لأَجْلِ عَهْدِهِ مَعَ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ، وَلَمْ يَشَأْ أَنْ يَسْتَأْصِلَهُمْ، وَلَمْ يَطْرَحْهُمْ عَنْ وَجْهِهِ حَتَّى الآنَ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 24, NULL, NULL, "ثُمَّ مَاتَ حَزَائِيلُ مَلِكُ أَرَامَ، وَمَلَكَ بَنْهَدَدُ ابْنُهُ عِوَضاً عَنْهُ. ");
INSERT INTO kings_2 (chapter, verse, prefix, suffix, body)
VALUES (13, 25, NULL, NULL, "فَعَادَ يُوآشُ بْنُ يَهُوأَحَازَ وَأَخَذَ الْمُدُنَ مِنْ يَدِ بَنْهَدَدَ بْنِ حَزَائِيلَ الَّتِي أَخَذَهَا مِنْ يَدِ يَهُوأَحَازَ أَبِيهِ بِالْحَرْبِ. ضَرَبَهُ يُوآشُ ثَلاَثَ مَرَّاتٍ وَاسْتَرَدَّ مُدُنَ إِسْرَائِيلَ. ");
