INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "ثُمَّ دَخَلَ كَفْرَنَاحُومَ أَيْضاً بَعْدَ أَيَّامٍ فَسُمِعَ أَنَّهُ فِي بَيْتٍ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "وَلِلْوَقْتِ اجْتَمَعَ كَثِيرُونَ حَتَّى لَمْ يَعُدْ يَسَعُ وَلاَ مَا حَوْلَ الْبَابِ. فَكَانَ يُخَاطِبُهُمْ بِالْكَلِمَةِ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَجَاءُوا إِلَيْهِ مُقَدِّمِينَ مَفْلُوجاً يَحْمِلُهُ أَرْبَعَةٌ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "وَإِذْ لَمْ يَقْدِرُوا أَنْ يَقْتَرِبُوا إِلَيْهِ مِنْ أَجْلِ الْجَمْعِ كَشَفُوا السَّقْفَ حَيْثُ كَانَ. وَبَعْدَ مَا نَقَبُوهُ دَلَّوُا السَّرِيرَ الَّذِي كَانَ الْمَفْلُوجُ مُضْطَجِعاً عَلَيْهِ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَلَمَّا رَأَى يَسُوعُ إِيمَانَهُمْ قَالَ لِلْمَفْلُوجِ: «يَا بُنَيَّ مَغْفُورَةٌ لَكَ خَطَايَاكَ». ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَكَانَ قَوْمٌ مِنَ الْكَتَبَةِ هُنَاكَ جَالِسِينَ يُفَكِّرُونَ فِي قُلُوبِهِمْ: ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "«لِمَاذَا يَتَكَلَّمُ هَذَا هَكَذَا بِتَجَادِيفَ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ خَطَايَا إلاَّ اللَّهُ وَحْدَهُ؟» ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "فَلِلْوَقْتِ شَعَرَ يَسُوعُ بِرُوحِهِ أَنَّهُمْ يُفَكِّرُونَ هَكَذَا فِي أَنْفُسِهِمْ فَقَالَ لَهُمْ: «لِمَاذَا تُفَكِّرُونَ بِهَذَا فِي قُلُوبِكُمْ؟ ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "أَيُّمَا أَيْسَرُ: أَنْ يُقَالَ لِلْمَفْلُوجِ مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ: قُمْ وَاحْمِلْ سَرِيرَكَ وَامْشِ؟ ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - قَالَ لِلْمَفْلُوجِ: ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "«لَكَ أَقُولُ قُمْ وَاحْمِلْ سَرِيرَكَ وَاذْهَبْ إِلَى بَيْتِكَ». ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "فَقَامَ لِلْوَقْتِ وَحَمَلَ السَّرِيرَ وَخَرَجَ قُدَّامَ الْكُلِّ حَتَّى بُهِتَ الْجَمِيعُ وَمَجَّدُوا اللَّهَ قَائِلِينَ: «مَا رَأَيْنَا مِثْلَ هَذَا قَطُّ!». ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "ثُمَّ خَرَجَ أَيْضاً إِلَى الْبَحْرِ وَأَتَى إِلَيْهِ كُلُّ الْجَمْعِ فَعَلَّمَهُمْ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "وَفِيمَا هُوَ مُجْتَازٌ رَأَى لاَوِيَ بْنَ حَلْفَى جَالِساً عِنْدَ مَكَانِ الْجِبَايَةِ فَقَالَ لَهُ: «اتْبَعْنِي». فَقَامَ وَتَبِعَهُ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "وَفِيمَا هُوَ مُتَّكِئٌ فِي بَيْتِهِ كَانَ كَثِيرُونَ مِنَ الْعَشَّارِينَ وَالْخُطَاةِ يَتَّكِئُونَ مَعَ يَسُوعَ وَتَلاَمِيذِهِ لأَنَّهُمْ كَانُوا كَثِيرِينَ وَتَبِعُوهُ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَأَمَّا الْكَتَبَةُ وَالْفَرِّيسِيُّونَ فَلَمَّا رَأَوْهُ يَأْكُلُ مَعَ الْعَشَّارِينَ وَالْخُطَاةِ قَالُوا لِتَلاَمِيذِهِ: «مَا بَالُهُ يَأْكُلُ وَيَشْرَبُ مَعَ الْعَشَّارِينَ وَالْخُطَاةِ؟» ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "فَلَمَّا سَمِعَ يَسُوعُ قَالَ لَهُمْ: «لاَ يَحْتَاجُ الأَصِحَّاءُ إِلَى طَبِيبٍ بَلِ الْمَرْضَى. لَمْ آتِ لأَدْعُوَ أَبْرَاراً بَلْ خُطَاةً إِلَى التَّوْبَةِ». ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَكَانَ تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ يَصُومُونَ فَجَاءُوا وَقَالُوا لَهُ: «لِمَاذَا يَصُومُ تَلاَمِيذُ يُوحَنَّا وَالْفَرِّيسِيِّينَ وَأَمَّا تَلاَمِيذُكَ فَلاَ يَصُومُونَ؟» ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "فَقَالَ لَهُمْ يَسُوعُ: «هَلْ يَسْتَطِيعُ بَنُو الْعُرْسِ أَنْ يَصُومُوا وَالْعَرِيسُ مَعَهُمْ؟ مَا دَامَ الْعَرِيسُ مَعَهُمْ لاَ يَسْتَطِيعُونَ أَنْ يَصُومُوا. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "وَلَكِنْ سَتَأْتِي أَيَّامٌ حِينَ يُرْفَعُ الْعَرِيسُ عَنْهُمْ فَحِينَئِذٍ يَصُومُونَ فِي تِلْكَ الأَيَّامِ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "لَيْسَ أَحَدٌ يَخِيطُ رُقْعَةً مِنْ قِطْعَةٍ جَدِيدَةٍ عَلَى ثَوْبٍ عَتِيقٍ وَإِلاَّ فَالْمِلْءُ الْجَدِيدُ يَأْخُذُ مِنَ الْعَتِيقِ فَيَصِيرُ الْخَرْقُ أَرْدَأَ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "وَلَيْسَ أَحَدٌ يَجْعَلُ خَمْراً جَدِيدَةً فِي زِقَاقٍ عَتِيقَةٍ لِئَلاَّ تَشُقَّ الْخَمْرُ الْجَدِيدَةُ الزِّقَاقَ فَالْخَمْرُ تَنْصَبُّ وَالزِّقَاقُ تَتْلَفُ. بَلْ يَجْعَلُونَ خَمْراً جَدِيدَةً فِي زِقَاقٍ جَدِيدَةٍ». ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "وَاجْتَازَ فِي السَّبْتِ بَيْنَ الزُّرُوعِ فَابْتَدَأَ تَلاَمِيذُهُ يَقْطِفُونَ السَّنَابِلَ وَهُمْ سَائِرُونَ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "فَقَالَ لَهُ الْفَرِّيسِيُّونَ: «انْظُرْ. لِمَاذَا يَفْعَلُونَ فِي السَّبْتِ مَا لاَ يَحِلُّ؟» ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "فَقَالَ لَهُمْ: «أَمَا قَرَأْتُمْ قَطُّ مَا فَعَلَهُ دَاوُدُ حِينَ احْتَاجَ وَجَاعَ هُوَ وَالَّذِينَ مَعَهُ ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 26, NULL, NULL, "كَيْفَ دَخَلَ بَيْتَ اللَّهِ فِي أَيَّامِ أَبِيَاثَارَ رَئِيسِ الْكَهَنَةِ وَأَكَلَ خُبْزَ التَّقْدِمَةِ الَّذِي لاَ يَحِلُّ أَكْلُهُ إلاَّ لِلْكَهَنَةِ وَأَعْطَى الَّذِينَ كَانُوا مَعَهُ أَيْضاً؟» ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 27, NULL, NULL, "ثُمَّ قَالَ لَهُمُ: «السَّبْتُ إِنَّمَا جُعِلَ لأَجْلِ الإِنْسَانِ لاَ الإِنْسَانُ لأَجْلِ السَّبْتِ. ");
INSERT INTO mark (chapter, verse, prefix, suffix, body)
VALUES (2, 28, NULL, NULL, "إِذاً ابْنُ الإِنْسَانِ هُوَ رَبُّ السَّبْتِ أَيْضاً». ");
