INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 1, NULL, NULL, "وَلَمَّا رَجَعَ شَاوُلُ مِنْ وَرَاءِ الْفِلِسْطِينِيِّينَ أَخْبَرُوهُ: «هُوَذَا دَاوُدُ فِي بَرِّيَّةِ عَيْنِ جَدْيٍ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 2, NULL, NULL, "فَأَخَذَ شَاوُلُ ثَلاَثَةَ آلاَفِ رَجُلٍ مُنْتَخَبِينَ مِنْ جَمِيعِ إِسْرَائِيلَ وَذَهَبَ يَطْلُبُ دَاوُدَ وَرِجَالَهُ عَلَى صُخُورِ الْوُعُولِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 3, NULL, NULL, "وَجَاءَ إِلَى حَظَائِرِ الْغَنَمِ الَّتِي فِي الطَّرِيقِ. وَكَانَ هُنَاكَ كَهْفٌ فَدَخَلَ شَاوُلُ لِحَاجَةٍ لَهُ (وَدَاوُدُ وَرِجَالُهُ كَانُوا جُلُوساً فِي مُؤَخَّرَةِ الْكَهْفِ). ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 4, NULL, NULL, "فَقَالَ رِجَالُ دَاوُدَ لَهُ: «هُوَذَا الْيَوْمُ الَّذِي قَالَ لَكَ عَنْهُ الرَّبُّ:هَئَنَذَا أَدْفَعُ عَدُوَّكَ لِيَدِكَ فَتَفْعَلُ بِهِ مَا يَحْسُنُ فِي عَيْنَيْكَ». فَقَامَ دَاوُدُ وَقَطَعَ طَرَفَ جُبَّةِ شَاوُلَ سِرّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 5, NULL, NULL, "وَكَانَ بَعْدَ ذَلِكَ أَنَّ قَلْبَ دَاوُدَ ضَرَبَهُ عَلَى قَطْعِهِ طَرَفَ جُبَّةِ شَاوُلَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 6, NULL, NULL, "فَقَالَ لِرِجَالِهِ: «حَاشَا لِي مِنْ قِبَلِ الرَّبِّ أَنْ أَعْمَلَ هَذَا الأَمْرَ بِسَيِّدِي بِمَسِيحِ الرَّبِّ, فَأَمُدَّ يَدِي إِلَيْهِ لأَنَّهُ مَسِيحُ الرَّبِّ هُوَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 7, NULL, NULL, "فَوَبَّخَ دَاوُدُ رِجَالَهُ بِالْكَلاَمِ وَلَمْ يَدَعْهُمْ يَقُومُونَ عَلَى شَاوُلَ. وَأَمَّا شَاوُلُ فَقَامَ مِنَ الْكَهْفِ وَذَهَبَ فِي طَرِيقِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 8, NULL, NULL, "ثُمَّ قَامَ دَاوُدُ بَعْدَ ذَلِكَ وَخَرَجَ مِنَ الْكَهْفِ وَنَادَى وَرَاءَ شَاوُلَ: «يَا سَيِّدِي الْمَلِكُ». وَلَمَّا الْتَفَتَ شَاوُلُ إِلَى وَرَائِهِ خَرَّ دَاوُدُ عَلَى وَجْهِهِ إِلَى الأَرْضِ وَسَجَدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 9, NULL, NULL, "وَقَالَ دَاوُدُ لِشَاوُلَ: «لِمَاذَا تَسْمَعُ كَلاَمَ النَّاسِ الْقَائِلِينَ: هُوَذَا دَاوُدُ يَطْلُبُ أَذِيَّتَكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 10, NULL, NULL, "هُوَذَا قَدْ رَأَتْ عَيْنَاكَ الْيَوْمَ هَذَا كَيْفَ دَفَعَكَ الرَّبُّ لِيَدِي فِي الْكَهْفِ, وَقِيلَ لِي أَنْ أَقْتُلَكَ, وَلَكِنَّنِي أَشْفَقْتُ عَلَيْكَ وَقُلْتُ: لاَ أَمُدُّ يَدِي إِلَى سَيِّدِي لأَنَّهُ مَسِيحُ الرَّبِّ هُوَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 11, NULL, NULL, "فَانْظُرْ يَا أَبِي, انْظُرْ أَيْضاً طَرَفَ جُبَّتِكَ بِيَدِي. فَمِنْ قَطْعِي طَرَفَ جُبَّتِكَ وَعَدَمِ قَتْلِي إِيَّاكَ اعْلَمْ وَانْظُرْ أَنَّهُ لَيْسَ فِي يَدِي شَرٌّ وَلاَ جُرْمٌ, وَلَمْ أُخْطِئْ إِلَيْكَ, وَأَنْتَ تَصِيدُ نَفْسِي لِتَأْخُذَهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 12, NULL, NULL, "يَقْضِي الرَّبُّ بَيْنِي وَبَيْنَكَ وَيَنْتَقِمُ لِي الرَّبُّ مِنْكَ, وَلَكِنْ يَدِي لاَ تَكُونُ عَلَيْكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 13, NULL, NULL, "كَمَا يَقُولُ مَثَلُ الْقُدَمَاءِ: مِنَ الأَشْرَارِ يَخْرُجُ شَرٌّ. وَلَكِنْ يَدِي لاَ تَكُونُ عَلَيْكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 14, NULL, NULL, "وَرَاءَ مَنْ خَرَجَ مَلِكُ إِسْرَائِيلَ؟ وَرَاءَ مَنْ أَنْتَ مُطَارِدٌ؟ وَرَاءَ كَلْبٍ مَيِّتٍ! وَرَاءَ بُرْغُوثٍ وَاحِدٍ! ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 15, NULL, NULL, "فَيَكُونُ الرَّبُّ الدَّيَّانَ وَيَقْضِي بَيْنِي وَبَيْنَكَ, وَيَرَى وَيُحَاكِمُ مُحَاكَمَتِي وَيُنْقِذُنِي مِنْ يَدِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 16, NULL, NULL, "فَلَمَّا فَرَغَ دَاوُدُ مِنَ التَّكَلُّمِ بِهَذَا الْكَلاَمِ إِلَى شَاوُلَ قَالَ شَاوُلُ: «أَهَذَا صَوْتُكَ يَا ابْنِي دَاوُدُ؟» وَرَفَعَ شَاوُلُ صَوْتَهُ وَبَكَى. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 17, NULL, NULL, "ثُمَّ قَالَ لِدَاوُدَ: «أَنْتَ أَبَرُّ مِنِّي لأَنَّكَ جَازَيْتَنِي خَيْراً وَأَنَا جَازَيْتُكَ شَرّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 18, NULL, NULL, "وَقَدْ أَظْهَرْتَ الْيَوْمَ أَنَّكَ عَمِلْتَ بِي خَيْراً لأَنَّ الرَّبَّ قَدْ دَفَعَنِي بِيَدِكَ وَلَمْ تَقْتُلْنِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 19, NULL, NULL, "فَإِذَا وَجَدَ رَجُلٌ عَدُوَّهُ, فَهَلْ يُطْلِقُهُ فِي طَرِيقِ خَيْرٍ؟ فَالرَّبُّ يُجَازِيكَ خَيْراً عَمَّا فَعَلْتَهُ لِي الْيَوْمَ هَذَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 20, NULL, NULL, "وَالآنَ فَإِنِّي عَلِمْتُ أَنَّكَ تَكُونُ مَلِكاً وَتَثْبُتُ بِيَدِكَ مَمْلَكَةُ إِسْرَائِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 21, NULL, NULL, "فَاحْلِفْ لِي الآنَ بِالرَّبِّ إِنَّكَ لاَ تَقْطَعُ نَسْلِي مِنْ بَعْدِي, وَلاَ تُبِيدُ اسْمِي مِنْ بَيْتِ أَبِي». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (24, 22, NULL, NULL, "فَحَلَفَ دَاوُدُ لِشَاوُلَ. ثُمَّ ذَهَبَ شَاوُلُ إِلَى بَيْتِهِ, وَأَمَّا دَاوُدُ وَرِجَالُهُ فَصَعِدُوا إِلَى الْحِصْنِ. ");
