INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَكَانَ تَابُوتُ اللَّهِ فِي بِلاَدِ الْفِلِسْطِينِيِّينَ سَبْعَةَ أَشْهُرٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "فَسَأَلَ الْفِلِسْطِينِيُّونَ الْكَهَنَةَ وَالْعَرَّافِينَ: «مَاذَا نَعْمَلُ بِتَابُوتِ الرَّبِّ. أَخْبِرُونَا بِمَاذَا نُرْسِلُهُ إِلَى مَكَانِهِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "فَقَالُوا: «إِذَا أَرْسَلْتُمْ تَابُوتَ إِلَهِ إِسْرَائِيلَ فَلاَ تُرْسِلُوهُ فَارِغاً, بَلْ رُدُّوا لَهُ قُرْبَانَ إِثْمٍ. حِينَئِذٍ تَشْفُونَ وَيُعْلَمُ عِنْدَكُمْ لِمَاذَا لاَ تَرْتَفِعُ يَدُهُ عَنْكُمْ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَقَالُوا: «وَمَا هُوَ قُرْبَانُ الْإِثْمِ الَّذِي نَرُدُّهُ لَهُ؟» فَقَالُوا: «حَسَبَ عَدَدِ أَقْطَابِ الْفِلِسْطِينِيِّينَ: خَمْسَةَ بَوَاسِيرَ مِنْ ذَهَبٍ وَخَمْسَةَ فِيرَانٍ مِنْ ذَهَبٍ. لأَنَّ الضَّرْبَةَ وَاحِدَةٌ عَلَيْكُمْ جَمِيعاً وَعَلَى أَقْطَابِكُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَاصْنَعُوا تَمَاثِيلَ بَوَاسِيرِكُمْ وَتَمَاثِيلَ فِيرَانِكُمُ الَّتِي تُفْسِدُ الأَرْضَ, وَأَعْطُوا إِلَهَ إِسْرَائِيلَ مَجْداً لَعَلَّهُ يُخَفِّفُ يَدَهُ عَنْكُمْ وَعَنْ آلِهَتِكُمْ وَعَنْ أَرْضِكُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "وَلِمَاذَا تُغْلِظُونَ قُلُوبَكُمْ كَمَا أَغْلَظَ الْمِصْرِيُّونَ وَفِرْعَوْنُ قُلُوبَهُمْ؟ أَلَيْسَ عَلَى مَا فَعَلَ بِهِمْ أَطْلَقُوهُمْ فَذَهَبُوا؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "فَالآنَ خُذُوا وَاعْمَلُوا عَجَلَةً وَاحِدَةً جَدِيدَةً وَبَقَرَتَيْنِ مُرْضِعَتَيْنِ لَمْ يَعْلُهُمَا نِيرٌ, وَارْبِطُوا الْبَقَرَتَيْنِ إِلَى الْعَجَلَةِ, وَأَرْجِعُوا وَلَدَيْهِمَا عَنْهُمَا إِلَى الْبَيْتِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "وَخُذُوا تَابُوتَ الرَّبِّ وَاجْعَلُوهُ عَلَى الْعَجَلَةِ, وَضَعُوا أَمْتِعَةَ الذَّهَبِ الَّتِي تَرُدُّونَهَا لَهُ قُرْبَانَ إِثْمٍ فِي صُنْدُوقٍ بِجَانِبِهِ وَأَطْلِقُوهُ فَيَذْهَبَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَانْظُرُوا, فَإِنْ صَعِدَ فِي طَرِيقِ تُخُمِهِ إِلَى بَيْتَشَمْسَ فَإِنَّهُ هُوَ الَّذِي فَعَلَ بِنَا هَذَا الشَّرَّ الْعَظِيمَ. وَإِلَّا فَنَعْلَمُ أَنْ يَدَهُ لَمْ تَضْرِبْنَا. كَانَ ذَلِكَ عَلَيْنَا عَرَضاً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "فَفَعَلَ الرِّجَالُ كَذَلِكَ, وَأَخَذُوا بَقَرَتَيْنِ مُرْضِعَتَيْنِ وَرَبَطُوهُمَا إِلَى الْعَجَلَةِ, وَحَبَسُوا وَلَدَيْهِمَا فِي الْبَيْتِ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَوَضَعُوا تَابُوتَ الرَّبِّ عَلَى الْعَجَلَةِ مَعَ الصُّنْدُوقِ وَفِيرَانِ الذَّهَبِ وَتَمَاثِيلِ بَوَاسِيرِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "فَاسْتَقَامَتِ الْبَقَرَتَانِ فِي الطَّرِيقِ إِلَى طَرِيقِ بَيْتَشَمْسَ, وَكَانَتَا تَسِيرَانِ فِي سِكَّةٍ وَاحِدَةٍ وَتَجْأَرَانِ وَلَمْ تَمِيلاَ يَمِيناً وَلاَ شِمَالاً, وَأَقْطَابُ الْفِلِسْطِينِيِّينَ يَسِيرُونَ وَرَاءَهُمَا إِلَى تُخُمِ بَيْتَشَمْسَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَكَانَ أَهْلُ بَيْتَشَمْسَ يَحْصُدُونَ حَصَادَ الْحِنْطَةِ فِي الْوَادِي. فَرَفَعُوا أَعْيُنَهُمْ وَرَأَوُا التَّابُوتَ وَفَرِحُوا بِرُؤْيَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "فَأَتَتِ الْعَجَلَةُ إِلَى حَقْلِ يَهُوشَعَ الْبَيْتَشَمْسِيِّ وَوَقَفَتْ هُنَاكَ. وَهُنَاكَ حَجَرٌ كَبِيرٌ. فَشَقَّقُوا خَشَبَ الْعَجَلَةِ وَأَصْعَدُوا الْبَقَرَتَيْنِ مُحْرَقَةً لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "فَأَنْزَلَ اللَّاوِيُّونَ تَابُوتَ الرَّبِّ وَالصُّنْدُوقَ الَّذِي مَعَهُ الَّذِي فِيهِ أَمْتِعَةُ الذَّهَبِ وَوَضَعُوهُمَا عَلَى الْحَجَرِ الْكَبِيرِ. وَأَصْعَدَ أَهْلُ بَيْتَشَمْسَ مُحْرَقَاتٍ وَذَبَحُوا ذَبَائِحَ فِي ذَلِكَ الْيَوْمِ لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "فَرَأَى أَقْطَابُ الْفِلِسْطِينِيِّينَ الْخَمْسَةُ وَرَجَعُوا إِلَى عَقْرُونَ فِي ذَلِكَ الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "وَهَذِهِ هِيَ بَوَاسِيرُ الذَّهَبِ الَّتِي رَدَّهَا الْفِلِسْطِينِيُّونَ قُرْبَانَ إِثْمٍ لِلرَّبِّ: وَاحِدٌ لأَشْدُودَ, وَوَاحِدٌ لِغَزَّةَ, وَوَاحِدٌ لأَشْقَلُونَ, وَوَاحِدٌ لِجَتَّ, وَوَاحِدٌ لِعَقْرُونَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَفِيرَانُ الذَّهَبِ بِعَدَدِ جَمِيعِ مُدُنِ الْفِلِسْطِينِيِّينَ لِلْخَمْسَةِ الأَقْطَابِ مِنَ الْمَدِينَةِ الْمُحَصَّنَةِ إِلَى قَرْيَةِ الصَّحْرَاءِ. وَشَاهِدٌ هُوَ الْحَجَرُ الْكَبِيرُ الَّذِي وَضَعُوا عَلَيْهِ تَابُوتَ الرَّبِّ. هُوَ إِلَى هَذَا الْيَوْمِ فِي حَقْلِ يَهُوشَعَ الْبَيْتِشَمْسِيِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "وَضَرَبَ أَهْلَ بَيْتَشَمْسَ لأَنَّهُمْ نَظَرُوا إِلَى تَابُوتِ الرَّبِّ. وَضَرَبَ مِنَ الشَّعْبِ خَمْسِينَ أَلْفَ رَجُلٍ وَسَبْعِينَ رَجُلاً. فَنَاحَ الشَّعْبُ لأَنَّ الرَّبَّ ضَرَبَ الشَّعْبَ ضَرْبَةً عَظِيمَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "وَقَالَ أَهْلُ بَيْتَشَمْسَ: «مَنْ يَقْدِرُ أَنْ يَقِفَ أَمَامَ الرَّبِّ الْإِلَهِ الْقُدُّوسِ هَذَا, وَإِلَى مَنْ يَصْعَدُ عَنَّا؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "وَأَرْسَلُوا رُسُلاً إِلَى سُكَّانِ قَرْيَةِ يَعَارِيمَ قَائِلِينَ: «قَدْ رَدَّ الْفِلِسْطِينِيُّونَ تَابُوتَ الرَّبِّ, فَانْزِلُوا وَأَصْعِدُوهُ إِلَيْكُمْ». ");
