INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "فَأَخَذَ الْفِلِسْطِينِيُّونَ تَابُوتَ اللَّهِ وَأَتُوا بِهِ مِنْ حَجَرِ الْمَعُونَةِ إِلَى أَشْدُودَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَأَخَذَ الْفِلِسْطِينِيُّونَ تَابُوتَ اللَّهِ وَأَدْخَلُوهُ إِلَى بَيْتِ دَاجُونَ وَأَقَامُوهُ بِقُرْبِ دَاجُونَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "وَبَكَّرَ الأَشْدُودِيُّونَ فِي الْغَدِ وَإِذَا بِدَاجُونَ سَاقِطٌ عَلَى وَجْهِهِ إِلَى الأَرْضِ أَمَامَ تَابُوتِ الرَّبِّ, فَأَخَذُوا دَاجُونَ وَأَقَامُوهُ فِي مَكَانِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "وَبَكَّرُوا صَبَاحاً فِي الْغَدِ وَإِذَا بِدَاجُونَ سَاقِطٌ عَلَى وَجْهِهِ عَلَى الأَرْضِ أَمَامَ تَابُوتِ الرَّبِّ وَرَأْسُ دَاجُونَ وَيَدَاهُ مَقْطُوعَةٌ عَلَى الْعَتَبَةِ. بَقِيَ بَدَنُ السَّمَكَةِ فَقَطْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "لِذَلِكَ لاَ يَدُوسُ كَهَنَةُ دَاجُونَ وَجَمِيعُ الدَّاخِلِينَ إِلَى بَيْتِ دَاجُونَ عَلَى عَتَبَةِ دَاجُونَ فِي أَشْدُودَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "فَثَقُلَتْ يَدُ الرَّبِّ عَلَى الأَشْدُودِيِّينَ, وَأَخْرَبَهُمْ وَضَرَبَهُمْ بِالْبَوَاسِيرِ فِي أَشْدُودَ وَتُخُومِهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "وَلَمَّا رَأَى أَهْلُ أَشْدُودَ الأَمْرَ كَذَلِكَ قَالُوا: «لاَ يَمْكُثُ تَابُوتُ إِلَهِ إِسْرَائِيلَ عِنْدَنَا لأَنَّ يَدَهُ قَدْ قَسَتْ عَلَيْنَا وَعَلَى دَاجُونَ إِلَهِنَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "فَأَرْسَلُوا وَجَمَعُوا جَمِيعَ أَقْطَابِ الْفِلِسْطِينِيِّينَ إِلَيْهِمْ وَقَالُوا: «مَاذَا نَصْنَعُ بِتَابُوتِ إِلَهِ إِسْرَائِيلَ؟» فَقَالُوا: «لِيُنْقَلْ تَابُوتُ إِلَهِ إِسْرَائِيلَ إِلَى جَتَّ». فَنَقَلُوا تَابُوتَ إِلَهِ إِسْرَائِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "وَكَانَ بَعْدَمَا نَقَلُوهُ أَنَّ يَدَ الرَّبِّ كَانَتْ عَلَى الْمَدِينَةِ بِاضْطِرَابٍ عَظِيمٍ جِدّاً, وَضَرَبَ أَهْلَ الْمَدِينَةِ مِنَ الصَّغِيرِ إِلَى الْكَبِيرِ وَنَفَرَتْ لَهُمُ الْبَوَاسِيرُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "فَأَرْسَلُوا تَابُوتَ اللَّهِ إِلَى عَقْرُونَ. وَكَانَ لَمَّا دَخَلَ تَابُوتُ اللَّهِ إِلَى عَقْرُونَ أَنَّهُ صَرَخَ الْعَقْرُونِيُّونَ: «قَدْ نَقَلُوا إِلَيْنَا تَابُوتَ إِلَهِ إِسْرَائِيلَ لِيُمِيتُونَا نَحْنُ وَشَعْبَنَا!». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَأَرْسَلُوا وَجَمَعُوا كُلَّ أَقْطَابِ الْفِلِسْطِينِيِّينَ وَقَالُوا: «أَرْسِلُوا تَابُوتَ إِلَهِ إِسْرَائِيلَ فَيَرْجِعَ إِلَى مَكَانِهِ وَلاَ يُمِيتَنَا نَحْنُ وَشَعْبَنَا». لأَنَّ اضْطِرَابَ الْمَوْتِ كَانَ فِي كُلِّ الْمَدِينَةِ. يَدُ اللَّهِ كَانَتْ ثَقِيلَةً جِدّاً هُنَاكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "وَالنَّاسُ الَّذِينَ لَمْ يَمُوتُوا ضُرِبُوا بِالْبَوَاسِيرِ, فَصَعِدَ صُرَاخُ الْمَدِينَةِ إِلَى السَّمَاءِ. ");
