INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 1, NULL, NULL, "فَجَاءَ دَاوُدُ إِلَى نُوبٍ إِلَى أَخِيمَالِكَ الْكَاهِنِ. فَاضْطَرَبَ أَخِيمَالِكُ عِنْدَ لِقَاءِ دَاوُدَ وَقَالَ لَهُ: «لِمَاذَا أَنْتَ وَحْدَكَ وَلَيْسَ مَعَكَ أَحَدٌ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 2, NULL, NULL, "فَقَالَ دَاوُدُ لأَخِيمَالِكَ الْكَاهِنِ: «إِنَّ الْمَلِكَ أَمَرَنِي بِشَيْءٍ وَقَالَ لِي: لاَ يَعْلَمْ أَحَدٌ شَيْئاً مِنَ الأَمْرِ الَّذِي أَرْسَلْتُكَ فِيهِ وَأَمَرْتُكَ بِهِ. وَأَمَّا الْغِلْمَانُ فَقَدْ عَيَّنْتُ لَهُمُ الْمَوْضِعَ الْفُلاَنِيَّ وَالْفُلاَنِيَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 3, NULL, NULL, "وَالآنَ فَمَاذَا يُوجَدُ تَحْتَ يَدِكَ؟ أَعْطِ خَمْسَ خُبْزَاتٍ فِي يَدِي أَوِ الْمَوْجُودَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 4, NULL, NULL, "فَأَجَابَ الْكَاهِنُ دَاوُدَ: «لاَ يُوجَدُ خُبْزٌ مُحَلَّلٌ تَحْتَ يَدِي, وَلَكِنْ يُوجَدُ خُبْزٌ مُقَدَّسٌ إِذَا كَانَ الْغِلْمَانُ قَدْ حَفِظُوا أَنْفُسَهُمْ لاَ سِيَّمَا مِنَ النِّسَاءِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 5, NULL, NULL, "فَأَجَابَ دَاوُدُ الْكَاهِنَ: «إِنَّ النِّسَاءَ قَدْ مُنِعَتْ عَنَّا مُنْذُ أَمْسِ وَمَا قَبْلَهُ عِنْدَ خُرُوجِي وَأَمْتِعَةُ الْغِلْمَانِ مُقَدَّسَةٌ. وَهُوَ عَلَى نَوْعٍ مُحَلَّلٌ, وَالْيَوْمَ أَيْضاً يَتَقَدَّسُ بِالآنِيَةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 6, NULL, NULL, "فَأَعْطَاهُ الْكَاهِنُ الْمُقَدَّسَ, لأَنَّهُ لَمْ يَكُنْ هُنَاكَ خُبْزٌ إِلَّا خُبْزَ الْوُجُوهِ الْمَرْفُوعَ مِنْ أَمَامِ الرَّبِّ لِيُوضَعَ خُبْزٌ سُخْنٌ فِي يَوْمِ أَخْذِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 7, NULL, NULL, "وَكَانَ هُنَاكَ رَجُلٌ مِنْ عَبِيدِ شَاوُلَ فِي ذَلِكَ الْيَوْمِ مَحْصُوراً أَمَامَ الرَّبِّ اسْمُهُ دُوَاغُ الأَدُومِيُّ رَئِيسُ رُعَاةِ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 8, NULL, NULL, "وَقَالَ دَاوُدُ لأَخِيمَالِكَ: «أَفَمَا يُوجَدُ هُنَا تَحْتَ يَدِكَ رُمْحٌ أَوْ سَيْفٌ, لأَنِّي لَمْ آخُذْ بِيَدِي سَيْفِي وَلاَ سِلاَحِي لأَنَّ أَمْرَ الْمَلِكِ كَانَ مُعَجِّلاً؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 9, NULL, NULL, "فَقَالَ الْكَاهِنُ: «إِنَّ سَيْفَ جُلْيَاتَ الْفِلِسْطِينِيِّ الَّذِي قَتَلْتَهُ فِي وَادِي الْبُطْمِ هَا هُوَ مَلْفُوفٌ فِي ثَوْبٍ خَلْفَ الأَفُودِ, فَإِنْ شِئْتَ أَنْ تَأْخُذَهُ فَخُذْهُ, لأَنَّهُ لَيْسَ آخَرُ سِوَاهُ هُنَا». فَقَالَ دَاوُدُ: «لاَ يُوجَدُ مِثْلُهُ. أَعْطِنِي إِيَّاهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 10, NULL, NULL, "وَقَامَ دَاوُدُ وَهَرَبَ فِي ذَلِكَ الْيَوْمِ مِنْ أَمَامِ شَاوُلَ وَجَاءَ إِلَى أَخِيشَ مَلِكِ جَتَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 11, NULL, NULL, "فَقَالَ عَبِيدُ أَخِيشَ لَهُ: «أَلَيْسَ هَذَا دَاوُدَ مَلِكَ الأَرْضِ؟ أَلَيْسَ لِهَذَا كُنَّ يُغَنِّينَ فِي الرَّقْصِ قَائِلاَتٍ: ضَرَبَ شَاوُلُ أُلُوفَهُ وَدَاوُدُ رَبَوَاتِهِ؟». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 12, NULL, NULL, "فَوَضَعَ دَاوُدُ هَذَا الْكَلاَمَ فِي قَلْبِهِ وَخَافَ جِدّاً مِنْ أَخِيشَ مَلِكِ جَتَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 13, NULL, NULL, "فَغَيَّرَ عَقْلَهُ فِي أَعْيُنِهِمْ, وَتَظَاهَرَ بِالْجُنُونِ بَيْنَ أَيْدِيهِمْ, وَأَخَذَ يُخَرْبِشُ عَلَى مَصَارِيعِ الْبَابِ وَيُسِيلُ رِيقَهُ عَلَى لِحْيَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 14, NULL, NULL, "فَقَالَ أَخِيشُ لِعَبِيدِهِ: «هُوَذَا تَرَوْنَ الرَّجُلَ مَجْنُوناً, فَلِمَاذَا تَأْتُونَ بِهِ إِلَيَّ؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (21, 15, NULL, NULL, "أَلَعَلِّي مُحْتَاجٌ إِلَى مَجَانِينَ حَتَّى أَتَيْتُمْ بِهَذَا لِيَتَجَنَّنَ عَلَيَّ؟ أَهَذَا يَدْخُلُ بَيْتِي؟». ");
