INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 1, NULL, NULL, "وَجَمَعَ الْفِلِسْطِينِيُّونَ جُيُوشَهُمْ لِلْحَرْبِ فَاجْتَمَعُوا فِي سُوكُوهَ الَّتِي لِيَهُوذَا, وَنَزَلُوا بَيْنَ سُوكُوهَ وَعَزِيقَةَ فِي أَفَسِ دَمِّيمَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 2, NULL, NULL, "وَاجْتَمَعَ شَاوُلُ وَرِجَالُ إِسْرَائِيلَ وَنَزَلُوا فِي وَادِي الْبُطْمِ, وَاصْطَفُّوا لِلْحَرْبِ لِلِقَاءِ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 3, NULL, NULL, "وَكَانَ الْفِلِسْطِينِيُّونَ وُقُوفاً عَلَى جَبَلٍ مِنْ هُنَا وَإِسْرَائِيلُ وُقُوفاً عَلَى جَبَلٍ مِنْ هُنَاكَ, وَالْوَادِي بَيْنَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 4, NULL, NULL, "فَخَرَجَ رَجُلٌ مُبَارِزٌ مِنْ جُيُوشِ الْفِلِسْطِينِيِّينَ اسْمُهُ جُلْيَاتُ, مِنْ جَتَّ, طُولُهُ سِتُّ أَذْرُعٍ وَشِبْرٌ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 5, NULL, NULL, "وَعَلَى رَأْسِهِ خُوذَةٌ مِنْ نُحَاسٍ, وَكَانَ لاَبِساً دِرْعاً حَرْشَفِيّاً وَزْنُهُ خَمْسَةُ آلاَفِ شَاقِلِ نُحَاسٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 6, NULL, NULL, "وَجُرْمُوقَا نُحَاسٍ عَلَى رِجْلَيْهِ, وَحَرْبَةُ نُحَاسٍ بَيْنَ كَتِفَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 7, NULL, NULL, "وَقَنَاةُ رُمْحِهِ كَنَوْلِ النَّسَّاجِينَ, وَسِنَانُ رُمْحِهِ سِتُّ مِئَةِ شَاقِلِ حَدِيدٍ, وَحَامِلُ التُّرْسِ كَانَ يَمْشِي قُدَّامَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 8, NULL, NULL, "فَوَقَفَ وَنَادَى صُفُوفَ إِسْرَائِيلَ: «لِمَاذَا تَخْرُجُونَ لِتَصْطَفُّوا لِلْحَرْبِ؟ أَمَا أَنَا الْفِلِسْطِينِيُّ, وَأَنْتُمْ عَبِيدٌ لِشَاوُلَ؟ اخْتَارُوا لأَنْفُسِكُمْ رَجُلاً وَلْيَنْزِلْ إِلَيَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 9, NULL, NULL, "فَإِنْ قَدِرَ أَنْ يُحَارِبَنِي وَيَقْتُلَنِي نَصِيرُ لَكُمْ عَبِيداً. وَإِنْ قَدِرْتُ أَنَا عَلَيْهِ وَقَتَلْتُهُ تَصِيرُونَ أَنْتُمْ لَنَا عَبِيداً وَتَخْدِمُونَنَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 10, NULL, NULL, "وَقَالَ الْفِلِسْطِينِيُّ: «أَنَا عَيَّرْتُ صُفُوفَ إِسْرَائِيلَ هَذَا الْيَوْمَ. أَعْطُونِي رَجُلاً فَنَتَحَارَبَ مَعاً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 11, NULL, NULL, "وَلَمَّا سَمِعَ شَاوُلُ وَجَمِيعُ إِسْرَائِيلَ كَلاَمَ الْفِلِسْطِينِيِّ هَذَا ارْتَاعُوا وَخَافُوا جِدّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 12, NULL, NULL, "وَدَاوُدُ هُوَ ابْنُ ذَلِكَ الرَّجُلِ الأَفْرَاتِيِّ مِنْ بَيْتِ لَحْمِ يَهُوذَا الَّذِي اسْمُهُ يَسَّى وَلَهُ ثَمَانِيَةُ بَنِينَ. وَكَانَ الرَّجُلُ فِي أَيَّامِ شَاوُلَ قَدْ شَاخَ وَكَبِرَ بَيْنَ النَّاسِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 13, NULL, NULL, "وَذَهَبَ بَنُو يَسَّى الثَّلاَثَةُ الْكِبَارُ وَتَبِعُوا شَاوُلَ إِلَى الْحَرْبِ وَأَسْمَاءُ بَنِيهِ الثَّلاَثَةِ الَّذِينَ ذَهَبُوا إِلَى الْحَرْبِ: أَلِيآبُ الْبِكْرُ, وَأَبِينَادَابُ ثَانِيهِ, وَشَمَّةُ ثَالِثُهُمَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 14, NULL, NULL, "وَدَاوُدُ هُوَ الصَّغِيرُ وَالثَّلاَثَةُ الْكِبَارُ ذَهَبُوا وَرَاءَ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 15, NULL, NULL, "وَأَمَّا دَاوُدُ فَكَانَ يَذْهَبُ وَيَرْجِعُ مِنْ عِنْدِ شَاوُلَ لِيَرْعَى غَنَمَ أَبِيهِ فِي بَيْتِ لَحْمٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 16, NULL, NULL, "وَكَانَ الْفِلِسْطِينِيُّ يَتَقَدَّمُ وَيَقِفُ صَبَاحاً وَمَسَاءً أَرْبَعِينَ يَوْماً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 17, NULL, NULL, "فَقَالَ يَسَّى لِدَاوُدَ ابْنِهِ: «خُذْ لإِخْوَتِكَ إِيفَةً مِنْ هَذَا الْفَرِيكِ, وَهَذِهِ الْعَشَرَ الْخُبْزَاتِ وَارْكُضْ إِلَى الْمَحَلَّةِ إِلَى إِخْوَتِكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 18, NULL, NULL, "وَهَذِهِ الْعَشَرَ الْقِطْعَاتِ مِنَ الْجُبْنِ قَدِّمْهَا لِرَئِيسِ الأَلْفِ, وَافْتَقِدْ سَلاَمَةَ إِخْوَتِكَ وَخُذْ مِنْهُمْ عَرْبُوناً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 19, NULL, NULL, "وَكَانَ شَاوُلُ وَهُمْ وَجَمِيعُ رِجَالِ إِسْرَائِيلَ فِي وَادِي الْبُطْمِ يُحَارِبُونَ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 20, NULL, NULL, "فَبَكَّرَ دَاوُدُ صَبَاحاً وَتَرَكَ الْغَنَمَ مَعَ حَارِسٍ وَحَمَّلَ وَذَهَبَ كَمَا أَمَرَهُ يَسَّى, وَأَتَى إِلَى الْمِتْرَاسِ وَالْجَيْشُ خَارِجٌ إِلَى الاِصْطِفَافِ وَهَتَفُوا لِلْحَرْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 21, NULL, NULL, "وَاصْطَفَّ إِسْرَائِيلُ وَالْفِلِسْطِينِيُّونَ صَفّاً مُقَابَِلَ صَفٍّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 22, NULL, NULL, "فَتَرَكَ دَاوُدُ الأَمْتِعَةَ الَّتِي مَعَهُ بِيَدِ حَافِظِ الأَمْتِعَةِ وَرَكَضَ إِلَى الصَّفِّ وَأَتَى وَسَأَلَ عَنْ سَلاَمَةِ إِخْوَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 23, NULL, NULL, "وَفِيمَا هُوَ يُكَلِّمُهُمْ إِذَا بِرَجُلٍ مُبَارِزٍ اسْمُهُ جُلْيَاتُ الْفِلِسْطِينِيُّ مِنْ جَتَّ صَاعِدٌ مِنْ صُفُوفِ الْفِلِسْطِينِيِّينَ وَتَكَلَّمَ بِمِثْلِ هَذَا الْكَلاَمِ, فَسَمِعَ دَاوُدُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 24, NULL, NULL, "وَجَمِيعُ رِجَالِ إِسْرَائِيلَ لَمَّا رَأُوا الرَّجُلَ هَرَبُوا مِنْهُ وَخَافُوا جِدّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 25, NULL, NULL, "فَقَالَ رِجَالُ إِسْرَائِيلَ: «أَرَأَيْتُمْ هَذَا الرَّجُلَ الصَّاعِدَ؟ لِيُعَيِّرَ إِسْرَائِيلَ هُوَ صَاعِدٌ! فَيَكُونُ أَنَّ الرَّجُلَ الَّذِي يَقْتُلُهُ يُغْنِيهِ الْمَلِكُ غِنًى جَزِيلاً, وَيُعْطِيهِ ابْنَتَهُ, وَيَجْعَلُ بَيْتَ أَبِيهِ حُرّاً فِي إِسْرَائِيلَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 26, NULL, NULL, "فَسَأَلَ دَاوُدُ الرِّجَالَ الْوَاقِفِينَ مَعَهُ: «مَاذَا يُفْعَلُ لِلرَّجُلِ الَّذِي يَقْتُلُ ذَلِكَ الْفِلِسْطِينِيَّ وَيُزِيلُ الْعَارَ عَنْ إِسْرَائِيلَ؟ لأَنَّهُ مَنْ هُوَ هَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ حَتَّى يُعَيِّرَ صُفُوفَ اللَّهِ الْحَيِّ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 27, NULL, NULL, "فَكَلَّمَهُ الشَّعْبُ بِمِثْلِ هَذَا الْكَلاَمِ قَائِلِينَ: «كَذَا يُفْعَلُ لِلرَّجُلِ الَّذِي يَقْتُلُهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 28, NULL, NULL, "وَسَمِعَ أَخُوهُ الأَكْبَرُ أَلِيآبُ كَلاَمَهُ مَعَ الرِّجَالِ, فَحَمِيَ غَضَبُ أَلِيآبَ عَلَى دَاوُدَ وَقَالَ: «لِمَاذَا نَزَلْتَ, وَعَلَى مَنْ تَرَكْتَ تِلْكَ الْغُنَيْمَاتِ الْقَلِيلَةَ فِي الْبَرِّيَّةِ؟ أَنَا عَلِمْتُ كِبْرِيَاءَكَ وَشَرَّ قَلْبِكَ, لأَنَّكَ إِنَّمَا نَزَلْتَ لِتَرَى الْحَرْبَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 29, NULL, NULL, "فَقَالَ دَاوُدُ: «مَاذَا عَمِلْتُ الآنَ؟ أَمَا هُوَ كَلاَمٌ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 30, NULL, NULL, "وَتَحَوَّلَ مِنْ عِنْدِهِ نَحْوَ آخَرَ وَتَكَلَّمَ بِمِثْلِ هَذَا الْكَلاَمِ, فَرَدَّ لَهُ الشَّعْبُ جَوَاباً كَالْجَوَابِ الأَوَّلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 31, NULL, NULL, "وَسُمِعَ الْكَلاَمُ الَّذِي تَكَلَّمَ بِهِ دَاوُدُ وَأَخْبَرُوا بِهِ أَمَامَ شَاوُلَ. فَاسْتَحْضَرَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 32, NULL, NULL, "فَقَالَ دَاوُدُ لِشَاوُلَ: «لاَ يَسْقُطْ قَلْبُ أَحَدٍ بِسَبَبِهِ. عَبْدُكَ يَذْهَبُ وَيُحَارِبُ هَذَا الْفِلِسْطِينِيَّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 33, NULL, NULL, "فَقَالَ شَاوُلُ لِدَاوُدَ: «لاَ تَسْتَطِيعُ أَنْ تَذْهَبَ إِلَى هَذَا الْفِلِسْطِينِيِّ لِتُحَارِبَهُ لأَنَّكَ غُلاَمٌ وَهُوَ رَجُلُ حَرْبٍ مُنْذُ صِبَاهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 34, NULL, NULL, "فَقَالَ دَاوُدُ لِشَاوُلَ: «كَانَ عَبْدُكَ يَرْعَى لأَبِيهِ غَنَماً, فَجَاءَ أَسَدٌ مَعَ دُبٍّ وَأَخَذَ شَاةً مِنَ الْقَطِيعِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 35, NULL, NULL, "فَخَرَجْتُ وَرَاءَهُ وَقَتَلْتُهُ وَأَنْقَذْتُهَا مِنْ فَمِهِ. وَلَمَّا قَامَ عَلَيَّ أَمْسَكْتُهُ مِنْ ذَقْنِهِ وَضَرَبْتُهُ فَقَتَلْتُهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 36, NULL, NULL, "قَتَلَ عَبْدُكَ الأَسَدَ وَالدُّبَّ جَمِيعاً. وَهَذَا الْفِلِسْطِينِيُّ الأَغْلَفُ يَكُونُ كَوَاحِدٍ مِنْهُمَا لأَنَّهُ قَدْ عَيَّرَ صُفُوفَ اللَّهِ الْحَيِّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 37, NULL, NULL, "وَقَالَ دَاوُدُ: «الرَّبُّ الَّذِي أَنْقَذَنِي مِنْ يَدِ الأَسَدِ وَمِنْ يَدِ الدُّبِّ هُوَ يُنْقِذُنِي مِنْ يَدِ هَذَا الْفِلِسْطِينِيِّ». فَقَالَ شَاوُلُ لِدَاوُدَ: «اذْهَبْ وَلْيَكُنِ الرَّبُّ مَعَكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 38, NULL, NULL, "وَأَلْبَسَ شَاوُلُ دَاوُدَ ثِيَابَهُ, وَجَعَلَ خُوذَةً مِنْ نُحَاسٍ عَلَى رَأْسِهِ وَأَلْبَسَهُ دِرْعاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 39, NULL, NULL, "فَتَقَلَّدَ دَاوُدُ بِسَيْفِهِ فَوْقَ ثِيَابِهِ وَعَزَمَ أَنْ يَمْشِيَ لأَنَّهُ لَمْ يَكُنْ قَدْ جَرَّبَ. فَقَالَ دَاوُدُ لِشَاوُلَ: «لاَ أَقْدِرُ أَنْ أَمْشِيَ بِهَذِهِ لأَنِّي لَمْ أُجَرِّبْهَا». وَنَزَعَهَا دَاوُدُ عَنْهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 40, NULL, NULL, "وَأَخَذَ عَصَاهُ بِيَدِهِ, وَانْتَخَبَ لَهُ خَمْسَةَ حِجَارَةٍ مُلْسٍ مِنَ الْوَادِي وَجَعَلَهَا فِي كِنْفِ الرُّعَاةِ الَّذِي لَهُ (أَيْ فِي الْجِرَابِ) وَمِقْلاَعَهُ بِيَدِهِ وَتَقَدَّمَ نَحْوَ الْفِلِسْطِينِيِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 41, NULL, NULL, "وَاقْتَرَبَ الْفِلِسْطِينِيُّ إِلَى دَاوُدَ وَحَامِلُ التُّرْسِ أَمَامَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 42, NULL, NULL, "وَلَمَّا رَأَى دَاوُدَ اسْتَحْقَرَهُ لأَنَّهُ كَانَ غُلاَماً وَأَشْقَرَ جَمِيلَ الْمَنْظَرِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 43, NULL, NULL, "فَقَالَ لِدَاوُدَ: «أَلَعَلِّي أَنَا كَلْبٌ حَتَّى تَأْتِي إِلَيَّ بِعِصِيٍّ». وَلَعَنَ دَاوُدَ بِآلِهَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 44, NULL, NULL, "وَقَالَ الْفِلِسْطِينِيُّ لِدَاوُدَ: «تَعَالَ إِلَيَّ فَأُعْطِيَ لَحْمَكَ لِطُيُورِ السَّمَاءِ وَوُحُوشِ الْبَرِّيَّةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 45, NULL, NULL, "فَقَالَ دَاوُدُ: «أَنْتَ تَأْتِي إِلَيَّ بِسَيْفٍ وَبِرُمْحٍ وَبِتُرْسٍ. وَأَنَا آتِي إِلَيْكَ بِاسْمِ رَبِّ الْجُنُودِ إِلَهِ صُفُوفِ إِسْرَائِيلَ الَّذِينَ عَيَّرْتَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 46, NULL, NULL, "هَذَا الْيَوْمَ يَحْبِسُكَ الرَّبُّ فِي يَدِي فَأَقْتُلُكَ وَأَقْطَعُ رَأْسَكَ. وَأُعْطِي جُثَثَ جَيْشِ الْفِلِسْطِينِيِّينَ هَذَا الْيَوْمَ لِطُيُورِ السَّمَاءِ وَحَيَوَانَاتِ الأَرْضِ, فَتَعْلَمُ كُلُّ الأَرْضِ أَنَّهُ يُوجَدُ إِلَهٌ لإِسْرَائِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 47, NULL, NULL, "وَتَعْلَمُ هَذِهِ الْجَمَاعَةُ كُلُّهَا أَنَّهُ لَيْسَ بِسَيْفٍ وَلاَ بِرُمْحٍ يُخَلِّصُ الرَّبُّ, لأَنَّ الْحَرْبَ لِلرَّبِّ وَهُوَ يَدْفَعُكُمْ لِيَدِنَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 48, NULL, NULL, "وَرَكَضَ نَحْوَ الصَّفِّ لِلِقَاءِ الْفِلِسْطِينِيِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 49, NULL, NULL, "وَمَدَّ دَاوُدُ يَدَهُ إِلَى الْكِنْفِ وَأَخَذَ مِنْهُ حَجَراً وَرَمَاهُ بِالْمِقْلاَعِ, وَضَرَبَ الْفِلِسْطِينِيَّ فِي جِبْهَتِهِ, فَانْغَزَرَ الْحَجَرُ فِي جِبْهَتِهِ وَسَقَطَ عَلَى وَجْهِهِ إِلَى الأَرْضِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 50, NULL, NULL, "فَتَمَكَّنَ دَاوُدُ مِنَ الْفِلِسْطِينِيِّ بِالْمِقْلاَعِ وَالْحَجَرِ, وَضَرَبَ الْفِلِسْطِينِيَّ وَقَتَلَهُ. وَلَمْ يَكُنْ سَيْفٌ بِيَدِ دَاوُدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 51, NULL, NULL, "فَرَكَضَ دَاوُدُ وَوَقَفَ عَلَى الْفِلِسْطِينِيِّ وَأَخَذَ سَيْفَهُ وَاخْتَرَطَهُ مِنْ غِمْدِهِ وَقَتَلَهُ وَقَطَعَ بِهِ رَأْسَهُ. فَلَمَّا رَأَى الْفِلِسْطِينِيُّونَ أَنَّ جَبَّارَهُمْ قَدْ مَاتَ هَرَبُوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 52, NULL, NULL, "فَقَامَ رِجَالُ إِسْرَائِيلَ وَيَهُوذَا وَهَتَفُوا وَلَحِقُوا الْفِلِسْطِينِيِّينَ حَتَّى مَجِيئِكَ إِلَى الْوَادِي وَحَتَّى أَبْوَابِ عَقْرُونَ. فَسَقَطَتْ قَتْلَى الْفِلِسْطِينِيِّينَ فِي طَرِيقِ شَعَرَايِمَ إِلَى جَتَّ وَإِلَى عَقْرُونَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 53, NULL, NULL, "ثُمَّ رَجَعَ بَنُو إِسْرَائِيلَ مِنْ الاِحْتِمَاءِ وَرَاءَ الْفِلِسْطِينِيِّينَ وَنَهَبُوا مَحَلَّتَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 54, NULL, NULL, "وَأَخَذَ دَاوُدُ رَأْسَ الْفِلِسْطِينِيِّ وَأَتَى بِهِ إِلَى أُورُشَلِيمَ, وَوَضَعَ أَدَوَاتِهِ فِي خَيْمَتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 55, NULL, NULL, "وَلَمَّا رَأَى شَاوُلُ دَاوُدَ خَارِجاً لِلِقَاءِ الْفِلِسْطِينِيِّ قَالَ لأَبْنَيْرَ رَئِيسِ الْجَيْشِ: «ابْنُ مَنْ هَذَا الْغُلاَمُ يَا أَبْنَيْرُ؟» فَقَالَ أَبْنَيْرُ: «وَحَيَاتِكَ أَيُّهَا الْمَلِكُ لَسْتُ أَعْلَمُ!» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 56, NULL, NULL, "فَقَالَ الْمَلِكُ: «اسْأَلِ ابْنُ مَنْ هَذَا الْغُلاَمُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 57, NULL, NULL, "وَلَمَّا رَجَعَ دَاوُدُ مِنْ قَتْلِ الْفِلِسْطِينِيِّ أَخَذَهُ أَبْنَيْرُ وَأَحْضَرَهُ أَمَامَ شَاوُلَ وَرَأْسُ الْفِلِسْطِينِيِّ بِيَدِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (17, 58, NULL, NULL, "فَقَالَ لَهُ شَاوُلُ: «ابْنُ مَنْ أَنْتَ يَا غُلاَمُ؟» فَقَالَ دَاوُدُ: «ابْنُ عَبْدِكَ يَسَّى الْبَيْتَلَحْمِيِّ». ");
