INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 1, NULL, NULL, "وَقَالَ دَاوُدُ فِي قَلْبِهِ: «إِنِّي سَأَهْلِكُ يَوْماً بِيَدِ شَاوُلَ, فَلاَ شَيْءَ خَيْرٌ لِي مِنْ أَنْ أُفْلِتَ إِلَى أَرْضِ الْفِلِسْطِينِيِّينَ فَيَيْأَسُ شَاوُلُ مِنِّي فَلاَ يُفَتِّشُ عَلَيَّ بَعْدُ فِي جَمِيعِ تُخُومِ إِسْرَائِيلَ, فَأَنْجُو مِنْ يَدِهِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 2, NULL, NULL, "فَقَامَ دَاوُدُ وَعَبَرَ هُوَ وَالسِّتُّ مِئَةِ الرَّجُلِ الَّذِينَ مَعَهُ إِلَى أَخِيشَ بْنِ مَعُوكَ مَلِكِ جَتٍّ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 3, NULL, NULL, "وَأَقَامَ دَاوُدُ عِنْدَ أَخِيشَ فِي جَتٍّ هُوَ وَرِجَالُهُ, كُلُّ وَاحِدٍ وَبَيْتُهُ, دَاوُدُ وَامْرَأَتَاهُ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ امْرَأَةُ نَابَالَ الْكَرْمَلِيَّةُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 4, NULL, NULL, "فَأُخْبِرَ شَاوُلُ أَنَّ دَاوُدَ قَدْ هَرَبَ إِلَى جَتٍّ فَلَمْ يَعُدْ أَيْضاً يُفَتِّشُ عَلَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 5, NULL, NULL, "فَقَالَ دَاوُدُ لأَخِيشَ: «إِنْ كُنْتُ قَدْ وَجَدْتُ نِعْمَةً فِي عَيْنَيْكَ فَلْيُعْطُونِي مَكَاناً فِي إِحْدَى قُرَى الْحَقْلِ فَأَسْكُنَ هُنَاكَ. وَلِمَاذَا يَسْكُنُ عَبْدُكَ فِي مَدِينَةِ الْمَمْلَكَةِ مَعَكَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 6, NULL, NULL, "فَأَعْطَاهُ أَخِيشُ فِي ذَلِكَ الْيَوْمِ صِقْلَغَ. لِذَلِكَ صَارَتْ صِقْلَغُ لِمُلُوكِ يَهُوذَا إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 7, NULL, NULL, "وَكَانَ عَدَدُ الأَيَّامِ الَّتِي سَكَنَ فِيهَا دَاوُدُ فِي بِلاَدِ الْفِلِسْطِينِيِّينَ سَنَةً وَأَرْبَعَةَ أَشْهُرٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 8, NULL, NULL, "وَصَعِدَ دَاوُدُ وَرِجَالُهُ وَغَزُوا الْجَشُورِيِّينَ وَالْجَرِزِّيِّينَ وَالْعَمَالِقَةَ لأَنَّ هَؤُلاَءِ مِنْ قَدِيمٍ سُكَّانُ الأَرْضِ مِنْ عِنْدِ شُورٍ إِلَى أَرْضِ مِصْرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 9, NULL, NULL, "وَضَرَبَ دَاوُدُ الأَرْضَ, وَلَمْ يَسْتَبْقِ رَجُلاً وَلاَ امْرَأَةً, وَأَخَذَ غَنَماً وَبَقَراً وَحَمِيراً وَجِمَالاً وَثِيَاباً وَرَجَعَ وَجَاءَ إِلَى أَخِيشَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 10, NULL, NULL, "فَقَالَ أَخِيشُ: «إِذاً لَمْ تَغْزُوا الْيَوْمَ». فَقَالَ دَاوُدُ: «بَلَى. عَلَى جَنُوبِيِّ يَهُوذَا وَجَنُوبِيِّ الْيَرْحَمْئِيلِيِّينَ وَجَنُوبِيِّ الْقِينِيِّينَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 11, NULL, NULL, "فَلَمْ يَسْتَبْقِ دَاوُدُ رَجُلاً وَلاَ امْرَأَةً حَتَّى يَأْتِيَ إِلَى جَتٍّ إِذْ قَالَ: «لِئَلَّا يُخْبِرُوا عَنَّا قَائِلِينَ: هَكَذَا فَعَلَ دَاوُدُ». وَهَكَذَا عَادَتُهُ كُلَّ أَيَّامِ إِقَامَتِهِ فِي بِلاَدِ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (27, 12, NULL, NULL, "فَصَدَّقَ أَخِيشُ دَاوُدَ قَائِلاً: «قَدْ صَارَ مَكْرُوهاً لَدَى شَعْبِهِ إِسْرَائِيلَ, فَيَكُونُ لِي عَبْداً إِلَى الأَبَدِ». ");
