INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 1, NULL, NULL, "وَفِي ذَاتِ يَوْمٍ قَالَ يُونَاثَانُ بْنُ شَاوُلَ لِلْغُلاَمِ حَامِلِ سِلاَحِهِ: «تَعَالَ نَعْبُرْ إِلَى حَفَظَةِ الْفِلِسْطِينِيِّينَ الَّذِينَ فِي ذَلِكَ الْعَبْرِ». وَلَمْ يُخْبِرْ أَبَاهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 2, NULL, NULL, "وَكَانَ شَاوُلُ مُقِيماً فِي طَرَفِ جِبْعَةَ تَحْتَ الرُّمَّانَةِ الَّتِي فِي مِغْرُونَ, وَالشَّعْبُ الَّذِي مَعَهُ نَحْوُ سِتِّ مِئَةِ رَجُلٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 3, NULL, NULL, "وَأَخِيَّا بْنُ أَخِيطُوبَ أَخِي إِيخَابُودَ بْنِ فِينَحَاسَ بْنِ عَالِي كَاهِنُ الرَّبِّ فِي شِيلُوهَ كَانَ لاَبِساً أَفُوداً. وَلَمْ يَعْلَمِ الشَّعْبُ أَنَّ يُونَاثَانَ قَدْ ذَهَبَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 4, NULL, NULL, "وَبَيْنَ الْمَعَابِرِ الَّتِي الْتَمَسَ يُونَاثَانُ أَنْ يَعْبُرَهَا إِلَى حَفَظَةِ الْفِلِسْطِينِيِّينَ سِنُّ صَخْرَةٍ مِنْ هَذِهِ الْجِهَةِ وَسِنُّ صَخْرَةٍ مِنْ تِلْكَ الْجِهَةِ, وَاسْمُ الْوَاحِدَةِ «بُوصَيْصُ» وَاسْمُ الأُخْرَى «سَنَهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 5, NULL, NULL, "وَالسِّنُّ الْوَاحِدُ عَمُودٌ إِلَى الشِّمَالِ مُقَابَِلَ مِخْمَاسَ, وَالآخَرُ إِلَى الْجَنُوبِ مُقَابَِلَ جِبْعَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 6, NULL, NULL, "فَقَالَ يُونَاثَانُ لِلْغُلاَمِ حَامِلِ سِلاَحِهِ: «تَعَالَ نَعْبُرْ إِلَى صَفِّ هَؤُلاَءِ الْغُلْفِ, لَعَلَّ اللَّهَ يَعْمَلُ مَعَنَا, لأَنَّهُ لَيْسَ لِلرَّبِّ مَانِعٌ عَنْ أَنْ يُخَلِّصَ بِالْكَثِيرِ أَوْ بِالْقَلِيلِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 7, NULL, NULL, "فَقَالَ لَهُ حَامِلُ سِلاَحِهِ: «اعْمَلْ كُلَّ مَا بِقَلْبِكَ. تَقَدَّمْ. هَئَنَذَا مَعَكَ حَسَبَ قَلْبِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 8, NULL, NULL, "فَقَالَ يُونَاثَانُ: «هُوَذَا نَحْنُ نَعْبُرُ إِلَى الْقَوْمِ وَنُظْهِرُ أَنْفُسَنَا لَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 9, NULL, NULL, "فَإِنْ قَالُوا لَنَا: دُومُوا حَتَّى نَصِلَ إِلَيْكُمْ. نَقِفُ فِي مَكَانِنَا وَلاَ نَصْعَدُ إِلَيْهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 10, NULL, NULL, "وَلَكِنْ إِنْ قَالُوا: «اصْعَدُوا إِلَيْنَا. نَصْعَدُ, لأَنَّ الرَّبَّ قَدْ دَفَعَهُمْ لِيَدِنَا, وَهَذِهِ هِيَ الْعَلاَمَةُ لَنَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 11, NULL, NULL, "فَأَظْهَرَا أَنْفُسَهُمَا لِصَفِّ الْفِلِسْطِينِيِّينَ. فَقَالَ الْفِلِسْطِينِيُّونَ: «هُوَذَا الْعِبْرَانِيُّونَ خَارِجُونَ مِنَ الثُّقُوبِ الَّتِي اخْتَبَأُوا فِيهَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 12, NULL, NULL, "فَأَجَابَ رِجَالُ الصَّفِّ يُونَاثَانَ وَحَامِلَ سِلاَحِهِ: «اِصْعَدَا إِلَيْنَا فَنُعَلِّمَكُمَا شَيْئاً». فَقَالَ يُونَاثَانُ لِحَامِلِ سِلاَحِهِ: «اصْعَدْ وَرَائِي لأَنَّ الرَّبَّ قَدْ دَفَعَهُمْ لِيَدِ إِسْرَائِيلَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 13, NULL, NULL, "فَصَعِدَ يُونَاثَانُ عَلَى يَدَيْهِ وَرِجْلَيْهِ وَحَامِلُ سِلاَحِهِ وَرَاءَهُ. فَسَقَطُوا أَمَامَ يُونَاثَانَ, وَكَانَ حَامِلُ سِلاَحِهِ يُقَتِّلُ وَرَاءَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 14, NULL, NULL, "وَكَانَتِ الضَّرْبَةُ الأُولَى الَّتِي ضَرَبَهَا يُونَاثَانُ وَحَامِلُ سِلاَحِهِ نَحْوَ عِشْرِينَ رَجُلاً فِي نَحْوِ نِصْفِ فَدَّانِ أَرْضٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 15, NULL, NULL, "وَكَانَ ارْتِعَادٌ فِي الْمَحَلَّةِ فِي الْحَقْلِ وَفِي جَمِيعِ الشَّعْبِ. الصَّفُّ وَالْمُخَرِّبُونَ ارْتَعَدُوا هُمْ أَيْضاً, وَرَجَفَتِ الأَرْضُ فَكَانَ ارْتِعَادٌ عَظِيمٌ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 16, NULL, NULL, "فَنَظَرَ الْمُرَاقِبُونَ لِشَاوُلَ فِي جِبْعَةِ بِنْيَامِينَ, وَإِذَا بِالْجُمْهُورِ قَدْ ذَابَ وَذَهَبُوا مُتَبَدِّدِينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 17, NULL, NULL, "فَقَالَ شَاوُلُ لِلشَّعْبِ الَّذِي مَعَهُ: «عُدُّوا الآنَ وَانْظُرُوا مَنْ ذَهَبَ مِنْ عِنْدِنَا». فَعَدُّوا, وَهُوَذَا يُونَاثَانُ وَحَامِلُ سِلاَحِهِ لَيْسَا مَوْجُودَيْنِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 18, NULL, NULL, "فَقَالَ شَاوُلُ لأَخِيَّا: «قَدِّمْ تَابُوتَ اللَّهِ». (لأَنَّ تَابُوتَ اللَّهِ كَانَ فِي ذَلِكَ الْيَوْمِ مَعَ بَنِي إِسْرَائِيلَ). ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 19, NULL, NULL, "وَفِيمَا كَانَ شَاوُلُ يَتَكَلَّمُ بَعْدُ مَعَ الْكَاهِنِ, تَزَايَدَ الضَّجِيجُ الَّذِي فِي مَحَلَّةِ الْفِلِسْطِينِيِّينَ وَكَثُرَ. فَقَالَ شَاوُلُ لِلْكَاهِنِ: «كُفَّ يَدَكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 20, NULL, NULL, "وَصَاحَ شَاوُلُ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ وَجَاءُوا إِلَى الْحَرْبِ, وَإِذَا بِسَيْفِ كُلِّ وَاحِدٍ عَلَى صَاحِبِهِ. اضْطِرَابٌ عَظِيمٌ جِدّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 21, NULL, NULL, "وَالْعِبْرَانِيُّونَ الَّذِينَ كَانُوا مَعَ الْفِلِسْطِينِيِّينَ مُنْذُ أَمْسِ وَمَا قَبْلَهُ, الَّذِينَ صَعِدُوا مَعَهُمْ إِلَى الْمَحَلَّةِ مِنْ حَوَالَيْهِمْ, صَارُوا هُمْ أَيْضاً مَعَ إِسْرَائِيلَ الَّذِينَ مَعَ شَاوُلَ وَيُونَاثَانَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 22, NULL, NULL, "وَسَمِعَ جَمِيعُ رِجَالِ إِسْرَائِيلَ الَّذِينَ اخْتَبَأُوا فِي جَبَلِ أَفْرَايِمَ أَنَّ الْفِلِسْطِينِيِّينَ هَرَبُوا, فَشَدُّوا هُمْ أَيْضاً وَرَاءَهُمْ فِي الْحَرْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 23, NULL, NULL, "فَخَلَّصَ الرَّبُّ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ. وَعَبَرَتِ الْحَرْبُ إِلَى بَيْتِ آوِنَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 24, NULL, NULL, "وَضَنُكَ رِجَالُ إِسْرَائِيلَ فِي ذَلِكَ الْيَوْمِ لأَنَّ شَاوُلَ حَلَّفَ الشَّعْبَ قَائِلاً: «مَلْعُونٌ الرَّجُلُ الَّذِي يَأْكُلُ خُبْزاً إِلَى الْمَسَاءِ حَتَّى أَنْتَقِمَ مِنْ أَعْدَائِي». فَلَمْ يَذُقْ جَمِيعُ الشَّعْبِ خُبْزاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 25, NULL, NULL, "وَجَاءَ كُلُّ الشَّعْبِ إِلَى الْوَعْرِ وَكَانَ عَسَلٌ عَلَى وَجْهِ الْحَقْلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 26, NULL, NULL, "وَلَمَّا دَخَلَ الشَّعْبُ الْوَعْرَ إِذَا بِالْعَسَلِ يَقْطُرُ وَلَمْ يَمُدَّ أَحَدٌ يَدَهُ إِلَى فَمِهِ, لأَنَّ الشَّعْبَ خَافَ مِنَ الْقَسَمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 27, NULL, NULL, "وَأَمَّا يُونَاثَانُ فَلَمْ يَسْمَعْ عِنْدَمَا اسْتَحْلَفَ أَبُوهُ الشَّعْبَ, فَمَدَّ طَرَفَ النُّشَّابَةِ الَّتِي بِيَدِهِ وَغَمَسَهُ فِي قَطْرِ الْعَسَلِ وَرَدَّ يَدَهُ إِلَى فَمِهِ فَاسْتَنَارَتْ عَيْنَاهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 28, NULL, NULL, "فَقَالَ وَاحِدٌ مِنَ الشَّعْبِ: «قَدْ حَلَّفَ أَبُوكَ الشَّعْبَ قَائِلاً: مَلْعُونٌ الرَّجُلُ الَّذِي يَأْكُلُ خُبْزاً الْيَوْمَ. فَأَعْيَا الشَّعْبُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 29, NULL, NULL, "فَقَالَ يُونَاثَانُ: «قَدْ كَدَّرَ أَبِي الأَرْضَ. انْظُرُوا كَيْفَ اسْتَنَارَتْ عَيْنَايَ لأَنِّي ذُقْتُ قَلِيلاً مِنْ هَذَا الْعَسَلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 30, NULL, NULL, "فَكَمْ بِالْحَرِيِّ لَوْ أَكَلَ الْيَوْمَ الشَّعْبُ مِنْ غَنِيمَةِ أَعْدَائِهِمِ الَّتِي وَجَدُوا! أَمَا كَانَتِ الآنَ ضَرْبَةٌ أَعْظَمُ عَلَى الْفِلِسْطِينِيِّينَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 31, NULL, NULL, "فَضَرَبُوا فِي ذَلِكَ الْيَوْمِ الْفِلِسْطِينِيِّينَ مِنْ مِخْمَاسَ إِلَى أَيَّلُونَ. وَأَعْيَا الشَّعْبُ جِدّاً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 32, NULL, NULL, "وَثَارَ الشَّعْبُ عَلَى الْغَنِيمَةِ, فَأَخَذُوا غَنَماً وَبَقَراً وَعُجُولاً, وَذَبَحُوا عَلَى الأَرْضِ وَأَكَلَ الشَّعْبُ عَلَى الدَّمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 33, NULL, NULL, "فَأَخْبَرُوا شَاوُلَ: «هُوَذَا الشَّعْبُ يُخْطِئُ إِلَى الرَّبِّ بِأَكْلِهِ عَلَى الدَّمِ». فَقَالَ: «قَدْ غَدَرْتُمْ. دَحْرِجُوا إِلَيَّ الآنَ حَجَراً كَبِيراً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 34, NULL, NULL, "وَقَالَ شَاوُلُ: «تَفَرَّقُوا بَيْنَ الشَّعْبِ وَقُولُوا لَهُمْ أَنْ يُقَدِّمُوا إِلَيَّ كُلُّ وَاحِدٍ ثَوْرَهُ وَكُلُّ وَاحِدٍ شَاتَهُ, وَاذْبَحُوا هَهُنَا وَكُلُوا وَلاَ تُخْطِئُوا إِلَى الرَّبِّ بِأَكْلِكُمْ مَعَ الدَّمِ». فَقَدَّمَ جَمِيعُ الشَّعْبِ كُلُّ وَاحِدٍ ثَوْرَهُ بِيَدِهِ فِي تِلْكَ اللَّيْلَةِ وَذَبَحُوا هُنَاكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 35, NULL, NULL, "وَبَنَى شَاوُلُ مَذْبَحاً لِلرَّبِّ. الَّذِي شَرَعَ بِبُنْيَانِهِ مَذْبَحاً لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 36, NULL, NULL, "وَقَالَ شَاوُلُ: «لِنَنْزِلْ وَرَاءَ الْفِلِسْطِينِيِّينَ لَيْلاً وَنَنْهَبْهُمْ إِلَى ضُوءِ الصَّبَاحِ وَلاَ نُبْقِ مِنْهُمْ أَحَداً». فَقَالُوا: «افْعَلْ كُلَّ مَا يَحْسُنُ فِي عَيْنَيْكَ». وَقَالَ الْكَاهِنُ: «لِنَتَقَدَّمْ هُنَا إِلَى اللَّهِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 37, NULL, NULL, "فَسَأَلَ شَاوُلُ اللَّهَ: «أَأَنْحَدِرُ وَرَاءَ الْفِلِسْطِينِيِّينَ؟ أَتَدْفَعُهُمْ لِيَدِ إِسْرَائِيلَ؟» فَلَمْ يُجِبْهُ فِي ذَلِكَ الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 38, NULL, NULL, "فَقَالَ شَاوُلُ: «تَقَدَّمُوا إِلَى هُنَا يَا جَمِيعَ وُجُوهِ الشَّعْبِ, وَاعْلَمُوا وَانْظُرُوا بِمَاذَا كَانَتْ هَذِهِ الْخَطِيَّةُ الْيَوْمَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 39, NULL, NULL, "لأَنَّهُ حَيٌّ هُوَ الرَّبُّ مُخَلِّصُ إِسْرَائِيلَ, وَلَوْ كَانَتْ فِي يُونَاثَانَ ابْنِي فَإِنَّهُ يَمُوتُ مَوْتاً». وَلَمْ يَكُنْ مَنْ يُجِيبُهُ مِنْ كُلِّ الشَّعْبِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 40, NULL, NULL, "فَقَالَ لِجَمِيعِ إِسْرَائِيلَ: «أَنْتُمْ تَكُونُونَ فِي جَانِبٍ وَأَنَا وَيُونَاثَانُ ابْنِي فِي جَانِبٍ». فَقَالَ الشَّعْبُ لِشَاوُلَ: «اصْنَعْ مَا يَحْسُنُ فِي عَيْنَيْكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 41, NULL, NULL, "وَقَالَ شَاوُلُ لِلرَّبِّ إِلَهِ إِسْرَائِيلَ: «هَبْ صِدْقاً». فَأُخِذَ يُونَاثَانُ وَشَاوُلُ. أَمَّا الشَّعْبُ فَخَرَجُوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 42, NULL, NULL, "فَقَالَ شَاوُلُ: «أَلْقُوا بَيْنِي وَبَيْنَ يُونَاثَانَ ابْنِي. فَأُخِذَ يُونَاثَانُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 43, NULL, NULL, "فَقَالَ شَاوُلُ لِيُونَاثَانَ: «أَخْبِرْنِي مَاذَا فَعَلْتَ!» فَأَخْبَرَهُ يُونَاثَانُ: «ذُقْتُ ذَوْقاً بِطَرَفِ النُّشَّابَةِ الَّتِي بِيَدِي قَلِيلَ عَسَلٍ. فَهَئَنَذَا أَمُوتُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 44, NULL, NULL, "فَقَالَ شَاوُلُ: «هَكَذَا يَفْعَلُ اللَّهُ وَهَكَذَا يَزِيدُ إِنَّكَ مَوْتاً تَمُوتُ يَا يُونَاثَانُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 45, NULL, NULL, "فَقَالَ الشَّعْبُ لِشَاوُلَ: «أَيَمُوتُ يُونَاثَانُ الَّذِي صَنَعَ هَذَا الْخَلاَصَ الْعَظِيمَ فِي إِسْرَائِيلَ؟ حَاشَا! حَيٌّ هُوَ الرَّبُّ لاَ تَسْقُطُ شَعْرَةٌ مِنْ رَأْسِهِ إِلَى الأَرْضِ لأَنَّهُ مَعَ اللَّهِ عَمِلَ هَذَا الْيَوْمَ». فَافْتَدَى الشَّعْبُ يُونَاثَانَ فَلَمْ يَمُتْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 46, NULL, NULL, "فَصَعِدَ شَاوُلُ مِنْ وَرَاءِ الْفِلِسْطِينِيِّينَ, وَذَهَبَ الْفِلِسْطِينِيُّونَ إِلَى مَكَانِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 47, NULL, NULL, "وَأَخَذَ شَاوُلُ الْمُلْكَ عَلَى إِسْرَائِيلَ, وَحَارَبَ جَمِيعَ أَعْدَائِهِ حَوَالَيْهِ: مُوآبَ وَبَنِي عَمُّونَ وَأَدُومَ, وَمُلُوكَ صُوبَةَ وَالْفِلِسْطِينِيِّينَ. وَحَيْثُمَا تَوَجَّهَ غَلَبَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 48, NULL, NULL, "وَفَعَلَ بِبَأْسٍ وَضَرَبَ عَمَالِيقَ, وَأَنْقَذَ إِسْرَائِيلَ مِنْ يَدِ نَاهِبِيهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 49, NULL, NULL, "وَكَانَ بَنُو شَاوُلَ يُونَاثَانَ وَيِشْوِيَ وَمَلْكِيشُوعَ, وَاسْمَا ابْنَتَيْهِ: اسْمُ الْبِكْرِ مَيْرَبُ وَاسْمُ الصَّغِيرَةِ مِيكَالُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 50, NULL, NULL, "وَاسْمُ امْرَأَةِ شَاوُلَ أَخِينُوعَمُ بِنْتُ أَخِيمَعَصَ. وَاسْمُ رَئِيسِ جَيْشِهِ أَبْنَيْرُ بْنُ نَيْرَ عَمِّ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 51, NULL, NULL, "وَقَيْسُ أَبُو شَاوُلَ وَنَيْرُ أَبُو أَبْنَيْرَ ابْنَا أَبِيئِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (14, 52, NULL, NULL, "وَكَانَتْ حَرْبٌ شَدِيدَةٌ عَلَى الْفِلِسْطِينِيِّينَ كُلَّ أَيَّامِ شَاوُلَ. وَإِذَا رَأَى شَاوُلُ رَجُلاً جَبَّاراً أَوْ ذَا بَأْسٍ ضَمَّهُ إِلَى نَفْسِهِ. ");
