INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 1, NULL, NULL, "وَكَانَ الصَّبِيُّ صَمُوئِيلُ يَخْدِمُ الرَّبَّ أَمَامَ عَالِي. وَكَانَتْ كَلِمَةُ الرَّبِّ عَزِيزَةً فِي تِلْكَ الأَيَّامِ. لَمْ تَكُنْ رُؤْيَا كَثِيراً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 2, NULL, NULL, "وَكَانَ فِي ذَلِكَ الزَّمَانِ إِذْ كَانَ عَالِي مُضْطَجِعاً فِي مَكَانِهِ وَعَيْنَاهُ ابْتَدَأَتَا تَضْعُفَانِ - لَمْ يَقْدِرْ أَنْ يُبْصِرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 3, NULL, NULL, "وَقَبْلَ أَنْ يَنْطَفِئَ سِرَاجُ اللَّهِ, وَصَمُوئِيلُ مُضْطَجِعٌ فِي هَيْكَلِ الرَّبِّ الَّذِي فِيهِ تَابُوتُ اللَّهِ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 4, NULL, NULL, "أَنَّ الرَّبَّ دَعَا صَمُوئِيلَ, فَقَالَ: «هَئَنَذَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 5, NULL, NULL, "وَرَكَضَ إِلَى عَالِي وَقَالَ: «هَئَنَذَا لأَنَّكَ دَعَوْتَنِي». فَقَالَ: «لَمْ أَدْعُ. ارْجِعِ اضْطَجِعْ». فَذَهَبَ وَاضْطَجَعَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 6, NULL, NULL, "ثُمَّ عَادَ الرَّبُّ وَدَعَا أَيْضاً صَمُوئِيلَ. فَقَامَ صَمُوئِيلُ وَذَهَبَ إِلَى عَالِي وَقَالَ: «هَئَنَذَا لأَنَّكَ دَعَوْتَنِي». فَقَالَ: «لَمْ أَدْعُ يَا ابْنِي. ارْجِعِ اضْطَجِعْ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 7, NULL, NULL, "(وَلَمْ يَعْرِفْ صَمُوئِيلُ الرَّبَّ بَعْدُ, وَلاَ أُعْلِنَ لَهُ كَلاَمُ الرَّبِّ بَعْدُ). ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 8, NULL, NULL, "وَعَادَ الرَّبُّ فَدَعَا صَمُوئِيلَ ثَالِثَةً. فَقَامَ وَذَهَبَ إِلَى عَالِي وَقَالَ: «هَئَنَذَا لأَنَّكَ دَعَوْتَنِي». فَفَهِمَ عَالِي أَنَّ الرَّبَّ يَدْعُو الصَّبِيَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 9, NULL, NULL, "فَقَالَ عَالِي لِصَمُوئِيلَ: «اذْهَبِ اضْطَجِعْ, وَيَكُونُ إِذَا دَعَاكَ تَقُولُ: تَكَلَّمْ يَا رَبُّ لأَنَّ عَبْدَكَ سَامِعٌ». فَذَهَبَ صَمُوئِيلُ وَاضْطَجَعَ فِي مَكَانِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 10, NULL, NULL, "فَجَاءَ الرَّبُّ وَوَقَفَ وَدَعَا كَالْمَرَّاتِ الأُوَلِ: «صَمُوئِيلُ صَمُوئِيلُ». فَقَالَ صَمُوئِيلُ: «تَكَلَّمْ لأَنَّ عَبْدَكَ سَامِعٌ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 11, NULL, NULL, "فَقَالَ الرَّبُّ لِصَمُوئِيلَ: «هُوَذَا أَنَا فَاعِلٌ أَمْراً فِي إِسْرَائِيلَ كُلُّ مَنْ سَمِعَ بِهِ تَطِنُّ أُذُنَاهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 12, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ أُقِيمُ عَلَى عَالِي كُلَّ مَا تَكَلَّمْتُ بِهِ عَلَى بَيْتِهِ. أَبْتَدِئُ وَأُكَمِّلُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 13, NULL, NULL, "وَقَدْ أَخْبَرْتُهُ بِأَنِّي أَقْضِي عَلَى بَيْتِهِ إِلَى الأَبَدِ مِنْ أَجْلِ الشَّرِّ الَّذِي يَعْلَمُ أَنَّ بَنِيهِ قَدْ أَوْجَبُوا بِهِ اللَّعْنَةَ عَلَى أَنْفُسِهِمْ, وَلَمْ يَرْدَعْهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 14, NULL, NULL, "وَلِذَلِكَ أَقْسَمْتُ لِبَيْتِ عَالِي أَنَّهُ لاَ يُكَفَّرُ عَنْ شَرِّ بَيْتِ عَالِي بِذَبِيحَةٍ أَوْ بِتَقْدِمَةٍ إِلَى الأَبَدِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 15, NULL, NULL, "وَاضْطَجَعَ صَمُوئِيلُ إِلَى الصَّبَاحِ, وَفَتَحَ أَبْوَابَ بَيْتِ الرَّبِّ. وَخَافَ صَمُوئِيلُ أَنْ يُخْبِرَ عَالِيَ بِالرُّؤْيَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 16, NULL, NULL, "فَدَعَا عَالِي صَمُوئِيلَ وَقَالَ: «يَا صَمُوئِيلُ ابْنِي» فَقَالَ: «هَئَنَذَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 17, NULL, NULL, "فَقَالَ: «مَا الْكَلاَمُ الَّذِي كَلَّمَكَ بِهِ؟ لاَ تُخْفِ عَنِّي. هَكَذَا يَعْمَلُ لَكَ اللَّهُ وَهَكَذَا يَزِيدُ إِنْ أَخْفَيْتَ عَنِّي كَلِمَةً مِنْ كُلِّ الْكَلاَمِ الَّذِي كَلَّمَكَ بِهِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 18, NULL, NULL, "فَأَخْبَرَهُ صَمُوئِيلُ بِجَمِيعِ الْكَلاَمِ وَلَمْ يُخْفِ عَنْهُ. فَقَالَ: «هُوَ الرَّبُّ. مَا يَحْسُنُ فِي عَيْنَيْهِ يَعْمَلُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 19, NULL, NULL, "وَكَبِرَ صَمُوئِيلُ وَكَانَ الرَّبُّ مَعَهُ, وَلَمْ يَدَعْ شَيْئاً مِنْ جَمِيعِ كَلاَمِهِ يَسْقُطُ إِلَى الأَرْضِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 20, NULL, NULL, "وَعَرَفَ جَمِيعُ إِسْرَائِيلَ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ أَنَّهُ قَدِ اؤْتُمِنَ صَمُوئِيلُ نَبِيّاً لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (3, 21, NULL, NULL, "وَعَادَ الرَّبُّ يَتَرَاءَى فِي شِيلُوهَ, لأَنَّ الرَّبَّ اسْتَعْلَنَ لِصَمُوئِيلَ فِي شِيلُوهَ بِكَلِمَةِ الرَّبِّ. ");
