INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 1, NULL, NULL, "فَأَخْبَرُوا دَاوُدَ: «هُوَذَا الْفِلِسْطِينِيُّونَ يُحَارِبُونَ قَعِيلَةَ وَيَنْهَبُونَ الْبَيَادِرَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 2, NULL, NULL, "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «أَأَذْهَبُ وَأَضْرِبُ هَؤُلاَءِ الْفِلِسْطِينِيِّينَ؟» فَقَالَ الرَّبُّ لِدَاوُدَ: «اذْهَبْ وَاضْرِبِ الْفِلِسْطِينِيِّينَ وَخَلِّصْ قَعِيلَةَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 3, NULL, NULL, "فَقَالَ رِجَالُ دَاوُدَ لَهُ: «هَا نَحْنُ هَهُنَا فِي يَهُوذَا خَائِفُونَ, فَكَمْ بِالْحَرِيِّ إِذَا ذَهَبْنَا إِلَى قَعِيلَةَ ضِدَّ صُفُوفِ الْفِلِسْطِينِيِّينَ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 4, NULL, NULL, "فَعَادَ أَيْضاً دَاوُدُ وَسَأَلَ مِنَ الرَّبِّ, فَأَجَابَهُ الرَّبُّ: «قُمِ انْزِلْ إِلَى قَعِيلَةَ, فَإِنِّي أَدْفَعُ الْفِلِسْطِينِيِّينَ لِيَدِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 5, NULL, NULL, "فَذَهَبَ دَاوُدُ وَرِجَالُهُ إِلَى قَعِيلَةَ وَحَارَبَ الْفِلِسْطِينِيِّينَ وَسَاقَ مَوَاشِيَهُمْ وَضَرَبَهُمْ ضَرْبَةً عَظِيمَةً, وَخَلَّصَ دَاوُدُ سُكَّانَ قَعِيلَةَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 6, NULL, NULL, "وَكَانَ لَمَّا هَرَبَ أَبِيَاثَارُ بْنُ أَخِيمَالِكَ إِلَى دَاوُدَ إِلَى قَعِيلَةَ نَزَلَ وَبِيَدِهِ أَفُودٌ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 7, NULL, NULL, "فَأُخْبِرَ شَاوُلُ بِأَنَّ دَاوُدَ قَدْ جَاءَ إِلَى قَعِيلَةَ. فَقَالَ شَاوُلُ: «قَدْ نَبَذَهُ اللَّهُ إِلَى يَدِي, لأَنَّهُ قَدْ أُغْلِقَ عَلَيْهِ بِالدُّخُولِ إِلَى مَدِينَةٍ لَهَا أَبْوَابٌ وَعَوَارِضُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 8, NULL, NULL, "وَدَعَا شَاوُلُ جَمِيعَ الشَّعْبِ لِلْحَرْبِ لِلنُّزُولِ إِلَى قَعِيلَةَ لِمُحَاصَرَةِ دَاوُدَ وَرِجَالِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 9, NULL, NULL, "فَلَمَّا عَرَفَ دَاوُدُ أَنَّ شَاوُلَ مُنْشِئٌ عَلَيْهِ الشَّرَّ, قَالَ لأَبِيَاثَارَ الْكَاهِنِ قَدِّمِ الأَفُودَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 10, NULL, NULL, "ثُمَّ قَالَ دَاوُدُ: «يَا رَبُّ إِلَهَ إِسْرَائِيلَ, إِنَّ عَبْدَكَ قَدْ سَمِعَ بِأَنَّ شَاوُلَ يُحَاوِلُ أَنْ يَأْتِيَ إِلَى قَعِيلَةَ لِيُخْرِبَ الْمَدِينَةَ بِسَبَبِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 11, NULL, NULL, "فَهَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ لِيَدِهِ؟ هَلْ يَنْزِلُ شَاوُلُ كَمَا سَمِعَ عَبْدُكَ؟ يَا رَبُّ إِلَهَ إِسْرَائِيلَ, أَخْبِرْ عَبْدَكَ». فَقَالَ الرَّبُّ: «يَنْزِلُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 12, NULL, NULL, "فَقَالَ دَاوُدُ: «هَلْ يُسَلِّمُنِي أَهْلُ قَعِيلَةَ مَعَ رِجَالِي لِيَدِ شَاوُلَ؟» فَقَالَ الرَّبُّ: «يُسَلِّمُونَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 13, NULL, NULL, "فَقَامَ دَاوُدُ وَرِجَالُهُ, نَحْوُ سِتِّ مِئَةِ رَجُلٍ, وَخَرَجُوا مِنْ قَعِيلَةَ وَذَهَبُوا حَيْثُمَا ذَهَبُوا. فَأُخْبِرَ شَاوُلُ بِأَنَّ دَاوُدَ قَدْ أَفْلَتَ مِنْ قَعِيلَةَ, فَعَدَلَ عَنِ الْخُرُوجِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 14, NULL, NULL, "وَأَقَامَ دَاوُدُ فِي الْبَرِّيَّةِ فِي الْحُصُونِ وَمَكَثَ فِي الْجَبَلِ فِي بَرِّيَّةِ زِيفٍ. وَكَانَ شَاوُلُ يَطْلُبُهُ كُلَّ الأَيَّامِ, وَلَكِنْ لَمْ يَدْفَعْهُ اللَّهُ لِيَدِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 15, NULL, NULL, "فَرَأَى دَاوُدُ أَنَّ شَاوُلَ قَدْ خَرَجَ يَطْلُبُ نَفْسَهُ. وَكَانَ دَاوُدُ فِي بَرِّيَّةِ زِيفٍ فِي الْغَابِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 16, NULL, NULL, "فَقَامَ يُونَاثَانُ بْنُ شَاوُلَ وَذَهَبَ إِلَى دَاوُدَ إِلَى الْغَابِ وَشَدَّدَ يَدَهُ بِاللَّهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 17, NULL, NULL, "وَقَالَ لَهُ: «لاَ تَخَفْ لأَنَّ يَدَ شَاوُلَ أَبِي لاَ تَجِدُكَ, وَأَنْتَ تَمْلِكُ عَلَى إِسْرَائِيلَ, وَأَنَا أَكُونُ لَكَ ثَانِياً. وَشَاوُلُ أَبِي أَيْضاً يَعْلَمُ ذَلِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 18, NULL, NULL, "فَقَطَعَا كِلاَهُمَا عَهْداً أَمَامَ الرَّبِّ. وَأَقَامَ دَاوُدُ فِي الْغَابِ, وَأَمَّا يُونَاثَانُ فَمَضَى إِلَى بَيْتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 19, NULL, NULL, "فَصَعِدَ الزِّيفِيُّونَ إِلَى شَاوُلَ إِلَى جِبْعَةَ قَائِلِينَ: «أَلَيْسَ دَاوُدُ مُخْتَبِئاً عِنْدَنَا فِي حُصُونٍ فِي الْغَابِ فِي تَلِّ حَخِيلَةَ الَّتِي إِلَى يَمِينِ الْقَفْرِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 20, NULL, NULL, "فَالآنَ حَسَبَ كُلِّ شَهْوَةِ نَفْسِكَ أَيُّهَا الْمَلِكُ فِي النُّزُولِ انْزِلْ, وَعَلَيْنَا أَنْ نُسَلِّمَهُ لِيَدِ الْمَلِكِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 21, NULL, NULL, "فَقَالَ شَاوُلُ: «مُبَارَكُونَ أَنْتُمْ مِنَ الرَّبِّ لأَنَّكُمْ قَدْ أَشْفَقْتُمْ عَلَيَّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 22, NULL, NULL, "فَاذْهَبُوا أَكِّدُوا أَيْضاً وَاعْلَمُوا وَانْظُرُوا مَكَانَهُ حَيْثُ تَكُونُ رِجْلُهُ وَمَنْ رَآهُ هُنَاكَ. لأَنَّهُ قِيلَ لِي إِنَّهُ مَكْراً يَمْكُرُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 23, NULL, NULL, "فَانْظُرُوا وَاعْلَمُوا جَمِيعَ الْمُخْتَبَئَاتِ الَّتِي يَخْتَبِئُ فِيهَا ثُمَّ ارْجِعُوا إِلَيَّ عَلَى تَأْكِيدٍ, فَأَسِيرَ مَعَكُمْ. وَيَكُونُ إِذَا وُجِدَ فِي الأَرْضِ أَنِّي أُفَتِّشُ عَلَيْهِ بِجَمِيعِ أُلُوفِ يَهُوذَا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 24, NULL, NULL, "فَقَامُوا وَذَهَبُوا إِلَى زِيفٍ قُدَّامَ شَاوُلَ. وَكَانَ دَاوُدُ وَرِجَالُهُ فِي بَرِّيَّةِ مَعُونٍ فِي السَّهْلِ عَنْ يَمِينِ الْقَفْرِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 25, NULL, NULL, "وَذَهَبَ شَاوُلُ وَرِجَالُهُ لِلتَّفْتِيشِ, فَأَخْبَرُوا دَاوُدَ فَنَزَلَ إِلَى الصَّخْرِ وَأَقَامَ فِي بَرِّيَّةِ مَعُونٍ. فَلَمَّا سَمِعَ شَاوُلُ تَبِعَ دَاوُدَ إِلَى بَرِّيَّةِ مَعُونٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 26, NULL, NULL, "فَذَهَبَ شَاوُلُ عَنْ جَانِبِ الْجَبَلِ مِنْ هُنَا, وَدَاوُدُ وَرِجَالُهُ عَنْ جَانِبِ الْجَبَلِ مِنْ هُنَاكَ. وَكَانَ دَاوُدُ يَفِرُّ فِي الذَّهَابِ مِنْ أَمَامِ شَاوُلَ, وَكَانَ شَاوُلُ وَرِجَالُهُ يُحَاوِطُونَ دَاوُدَ وَرِجَالَهُ لِيَأْخُذُوهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 27, NULL, NULL, "فَجَاءَ رَسُولٌ إِلَى شَاوُلَ يَقُولُ: «أَسْرِعْ وَاذْهَبْ لأَنَّ الْفِلِسْطِينِيِّينَ قَدِ اقْتَحَمُوا الأَرْضَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 28, NULL, NULL, "فَرَجَعَ شَاوُلُ عَنِ اتِّبَاعِ دَاوُدَ, وَذَهَبَ لِلِقَاءِ الْفِلِسْطِينِيِّينَ. لِذَلِكَ دُعِيَ ذَلِكَ الْمَوْضِعُ «صَخْرَةَ الزَّلَقَاتِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (23, 29, NULL, NULL, "وَصَعِدَ دَاوُدُ مِنْ هُنَاكَ وَأَقَامَ فِي حُصُونِ عَيْنِ جَدْيٍ. ");
