INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 1, NULL, NULL, "كَانَ رَجُلٌ مِنْ رَامَتَايِمِ صُوفِيمَ مِنْ جَبَلِ أَفْرَايِمَ اسْمُهُ أَلْقَانَةُ بْنُ يَرُوحَامَ بْنِ أَلِيهُوَ بْنِ تُوحُوَ بْنِ صُوفٍ. هُوَ أَفْرَايِمِيٌّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 2, NULL, NULL, "وَلَهُ امْرَأَتَانِ, اسْمُ الْوَاحِدَةِ حَنَّةُ وَاسْمُ الأُخْرَى فَنِنَّةُ. وَكَانَ لِفَنِنَّةَ أَوْلاَدٌ, وَأَمَّا حَنَّةُ فَلَمْ يَكُنْ لَهَا أَوْلاَدٌ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 3, NULL, NULL, "وَكَانَ هَذَا الرَّجُلُ يَصْعَدُ مِنْ مَدِينَتِهِ مِنْ سَنَةٍ إِلَى سَنَةٍ لِيَسْجُدَ وَيَذْبَحَ لِرَبِّ الْجُنُودِ فِي شِيلُوهَ. وَكَانَ هُنَاكَ ابْنَا عَالِي: حُفْنِي وَفِينَحَاسُ, كَاهِنَا الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 4, NULL, NULL, "وَلَمَّا كَانَ الْوَقْتُ وَذَبَحَ أَلْقَانَةُ, أَعْطَى فَنِنَّةَ امْرَأَتَهُ وَجَمِيعَ بَنِيهَا وَبَنَاتِهَا أَنْصِبَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 5, NULL, NULL, "وَأَمَّا حَنَّةُ فَأَعْطَاهَا نَصِيبَ اثْنَيْنِ, لأَنَّهُ كَانَ يُحِبُّ حَنَّةَ. وَلَكِنَّ الرَّبَّ كَانَ قَدْ أَغْلَقَ رَحِمَهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 6, NULL, NULL, "وَكَانَتْ ضَرَّتُهَا تُغِيظُهَا أَيْضاً غَيْظاً لأَجْلِ الْمُرَغَمَةِ, لأَنَّ الرَّبَّ أَغْلَقَ رَحِمَهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 7, NULL, NULL, "وَهَكَذَا صَارَ سَنَةً بَعْدَ سَنَةٍ, كُلَّمَا صَعِدَتْ إِلَى بَيْتِ الرَّبِّ, هَكَذَا كَانَتْ تُغِيظُهَا. فَبَكَتْ وَلَمْ تَأْكُلْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 8, NULL, NULL, "فَقَالَ لَهَا أَلْقَانَةُ رَجُلُهَا: «يَا حَنَّةُ, لِمَاذَا تَبْكِينَ وَلِمَاذَا لاَ تَأْكُلِينَ وَلِمَاذَا يَكْتَئِبُ قَلْبُكِ؟ أَمَا أَنَا خَيْرٌ لَكِ مِنْ عَشَرَةِ بَنِينَ؟». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 9, NULL, NULL, "فَقَامَتْ حَنَّةُ بَعْدَمَا أَكَلُوا فِي شِيلُوهَ وَبَعْدَمَا شَرِبُوا, وَعَالِي الْكَاهِنُ جَالِسٌ عَلَى الْكُرْسِيِّ عِنْدَ قَائِمَةِ هَيْكَلِ الرَّبِّ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 10, NULL, NULL, "وَهِيَ مُرَّةُ النَّفْسِ. فَصَلَّتْ إِلَى الرَّبِّ, وَبَكَتْ بُكَاءً ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 11, NULL, NULL, "وَنَذَرَتْ نَذْراً وَقَالَتْ: «يَا رَبَّ الْجُنُودِ, إِنْ نَظَرْتَ نَظَراً إِلَى مَذَلَّةِ أَمَتِكَ, وَذَكَرْتَنِي وَلَمْ تَنْسَ أَمَتَكَ بَلْ أَعْطَيْتَ أَمَتَكَ زَرْعَ بَشَرٍ, فَإِنِّي أُعْطِيهِ لِلرَّبِّ كُلَّ أَيَّامِ حَيَاتِهِ, وَلاَ يَعْلُو رَأْسَهُ مُوسَى». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 12, NULL, NULL, "وَكَانَ إِذْ أَكْثَرَتِ الصَّلاَةَ أَمَامَ الرَّبِّ وَعَالِي يُلاَحِظُ فَاهَا - ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 13, NULL, NULL, "فَإِنَّ حَنَّةَ كَانَتْ تَتَكَلَّمُ فِي قَلْبِهَا, وَشَفَتَاهَا فَقَطْ تَتَحَرَّكَانِ, وَصَوْتُهَا لَمْ يُسْمَعْ - أَنَّ عَالِيَ ظَنَّهَا سَكْرَى. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 14, NULL, NULL, "فَقَالَ لَهَا: «حَتَّى مَتَى تَسْكَرِينَ؟ انْزِعِي خَمْرَكِ عَنْكِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 15, NULL, NULL, "فَأَجَابَتْ حَنَّةُ: «لاَ يَا سَيِّدِي. إِنِّي امْرَأَةٌ حَزِينَةُ الرُّوحِ وَلَمْ أَشْرَبْ خَمْراً وَلاَ مُسْكِراً, بَلْ أَسْكُبُ نَفْسِي أَمَامَ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 16, NULL, NULL, "لاَ تَحْسِبْ أَمَتَكَ ابْنَةَ بَلِيَّعَالَ. لأَنِّي مِنْ كَثْرَةِ كُرْبَتِي وَغَيْظِي قَدْ تَكَلَّمْتُ إِلَى الآنَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 17, NULL, NULL, "فَقَالَ لَهَا عَالِي: «اذْهَبِي بِسَلاَمٍ, وَإِلَهُ إِسْرَائِيلَ يُعْطِيكِ سُؤْلَكِ الَّذِي سَأَلْتِهِ مِنْ لَدُنْهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 18, NULL, NULL, "فَقَالَتْ: «لِتَجِدْ جَارِيَتُكَ نِعْمَةً فِي عَيْنَيْكَ». ثُمَّ مَضَتِ الْمَرْأَةُ فِي طَرِيقِهَا وَأَكَلَتْ, وَلَمْ يَكُنْ وَجْهُهَا بَعْدُ مُغَيَّراً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 19, NULL, NULL, "وَبَكَّرُوا فِي الصَّبَاحِ وَسَجَدُوا أَمَامَ الرَّبِّ, وَرَجَعُوا وَجَاءُوا إِلَى بَيْتِهِمْ فِي الرَّامَةِ. وَعَرَفَ أَلْقَانَةُ امْرَأَتَهُ حَنَّةَ, وَالرَّبُّ ذَكَرَهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 20, NULL, NULL, "وَكَانَ فِي مَدَارِ السَّنَةِ أَنَّ حَنَّةَ حَبِلَتْ وَوَلَدَتِ ابْناً وَدَعَتِ اسْمَهُ صَمُوئِيلَ قَائِلَةً: «لأَنِّي مِنَ الرَّبِّ سَأَلْتُهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 21, NULL, NULL, "وَصَعِدَ أَلْقَانَةُ وَجَمِيعُ بَيْتِهِ لِيَذْبَحَ لِلرَّبِّ الذَّبِيحَةَ السَّنَوِيَّةَ, وَنَذْرَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 22, NULL, NULL, "وَلَكِنَّ حَنَّةَ لَمْ تَصْعَدْ لأَنَّهَا قَالَتْ لِرَجُلِهَا: «مَتَى فُطِمَ الصَّبِيُّ آتِي بِهِ لِيَتَرَاءَى أَمَامَ الرَّبِّ وَيُقِيمَ هُنَاكَ إِلَى الأَبَدِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 23, NULL, NULL, "فَقَالَ لَهَا أَلْقَانَةُ رَجُلُهَا: «اعْمَلِي مَا يَحْسُنُ فِي عَيْنَيْكِ. امْكُثِي حَتَّى تَفْطِمِيهِ. إِنَّمَا الرَّبُّ يُقِيمُ كَلاَمَهُ». فَمَكَثَتِ الْمَرْأَةُ وَأَرْضَعَتِ ابْنَهَا حَتَّى فَطَمَتْهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 24, NULL, NULL, "ثُمَّ حِينَ فَطَمَتْهُ أَصْعَدَتْهُ مَعَهَا بِثَلاَثَةِ ثِيرَانٍ وَإِيفَةِ دَقِيقٍ وَزِقِّ خَمْرٍ, وَأَتَتْ بِهِ إِلَى الرَّبِّ فِي شِيلُوهَ وَالصَّبِيُّ صَغِيرٌ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 25, NULL, NULL, "فَذَبَحُوا الثَّوْرَ وَجَاءُوا بِالصَّبِيِّ إِلَى عَالِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 26, NULL, NULL, "وَقَالَتْ: «أَسْأَلُكَ يَا سَيِّدِي. حَيَّةٌ هِيَ نَفْسُكَ يَا سَيِّدِي, أَنَا الْمَرْأَةُ الَّتِي وَقَفَتْ لَدَيْكَ هُنَا تُصَلِّي إِلَى الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 27, NULL, NULL, "لأَجْلِ هَذَا الصَّبِيِّ صَلَّيْتُ فَأَعْطَانِيَ الرَّبُّ سُؤْلِيَ الَّذِي سَأَلْتُهُ مِنْ لَدُنْهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (1, 28, NULL, NULL, "وَأَنَا أَيْضاً قَدْ أَعَرْتُهُ لِلرَّبِّ. جَمِيعَ أَيَّامِ حَيَاتِهِ هُوَ مُعَارٌ لِلرَّبِّ». وَسَجَدُوا هُنَاكَ لِلرَّبِّ. ");
