INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "فَجَاءَ أَهْلُ قَرْيَةِ يَعَارِيمَ وَأَصْعَدُوا تَابُوتَ الرَّبِّ وَأَدْخَلُوهُ إِلَى بَيْتِ أَبِينَادَابَ فِي الأَكَمَةِ, وَقَدَّسُوا أَلِعَازَارَ ابْنَهُ لأَجْلِ حِرَاسَةِ تَابُوتِ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَكَانَ مِنْ يَوْمِ جُلُوسِ التَّابُوتِ فِي قَرْيَةِ يَعَارِيمَ أَنَّ الْمُدَّةَ طَالَتْ وَكَانَتْ عِشْرِينَ سَنَةً. وَنَاحَ كُلُّ بَيْتِ إِسْرَائِيلَ وَرَاءَ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "وَقَالَ صَمُوئِيلُ لِكُلِّ بَيْتِ إِسْرَائِيلَ: «إِنْ كُنْتُمْ بِكُلِّ قُلُوبِكُمْ رَاجِعِينَ إِلَى الرَّبِّ فَانْزِعُوا الآلِهَةَ الْغَرِيبَةَ وَالْعَشْتَارُوثَ مِنْ وَسْطِكُمْ, وَأَعِدُّوا قُلُوبَكُمْ لِلرَّبِّ وَاعْبُدُوهُ وَحْدَهُ, فَيُنْقِذَكُمْ مِنْ يَدِ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "فَنَزَعَ بَنُو إِسْرَائِيلَ الْبَعْلِيمَ وَالْعَشْتَارُوثَ وَعَبَدُوا الرَّبَّ وَحْدَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «اجْمَعُوا كُلَّ إِسْرَائِيلَ إِلَى الْمِصْفَاةِ فَأُصَلِّيَ لأَجْلِكُمْ إِلَى الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "فَاجْتَمَعُوا إِلَى الْمِصْفَاةِ وَاسْتَقُوا مَاءً وَسَكَبُوهُ أَمَامَ الرَّبِّ, وَصَامُوا فِي ذَلِكَ الْيَوْمِ وَقَالُوا: «هُنَاكَ قَدْ أَخْطَأْنَا إِلَى الرَّبِّ». وَقَضَى صَمُوئِيلُ لِبَنِي إِسْرَائِيلَ فِي الْمِصْفَاةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "وَسَمِعَ الْفِلِسْطِينِيُّونَ أَنَّ بَنِي إِسْرَائِيلَ قَدِ اجْتَمَعُوا فِي الْمِصْفَاةِ, فَصَعِدَ أَقْطَابُ الْفِلِسْطِينِيِّينَ إِلَى إِسْرَائِيلَ. فَلَمَّا سَمِعَ بَنُو إِسْرَائِيلَ خَافُوا مِنَ الْفِلِسْطِينِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "وَقَالَ بَنُو إِسْرَائِيلَ لِصَمُوئِيلَ: «لاَ تَكُفَّ عَنِ الصُّرَاخِ مِنْ أَجْلِنَا إِلَى الرَّبِّ إِلَهِنَا فَيُخَلِّصَنَا مِنْ يَدِ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "فَأَخَذَ صَمُوئِيلُ حَمَلاً رَضِيعاً وَأَصْعَدَهُ مُحْرَقَةً بِتَمَامِهِ لِلرَّبِّ. وَصَرَخَ صَمُوئِيلُ إِلَى الرَّبِّ مِنْ أَجْلِ إِسْرَائِيلَ فَاسْتَجَابَ لَهُ الرَّبُّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "وَبَيْنَمَا كَانَ صَمُوئِيلُ يُصْعِدُ الْمُحْرَقَةَ تَقَدَّمَ الْفِلِسْطِينِيُّونَ لِمُحَارَبَةِ إِسْرَائِيلَ, فَأَرْعَدَ الرَّبُّ بِصَوْتٍ عَظِيمٍ فِي ذَلِكَ الْيَوْمِ عَلَى الْفِلِسْطِينِيِّينَ وَأَزْعَجَهُمْ, فَانْكَسَرُوا أَمَامَ إِسْرَائِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "وَخَرَجَ رِجَالُ إِسْرَائِيلَ مِنَ الْمِصْفَاةِ وَتَبِعُوا الْفِلِسْطِينِيِّينَ وَضَرَبُوهُمْ إِلَى مَا تَحْتَ بَيْتِ كَارٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "فَأَخَذَ صَمُوئِيلُ حَجَراً وَنَصَبَهُ بَيْنَ الْمِصْفَاةِ وَالسِّنِّ, وَدَعَا اسْمَهُ «حَجَرَ الْمَعُونَةِ» وَقَالَ: «إِلَى هُنَا أَعَانَنَا الرَّبُّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "فَذَلَّ الْفِلِسْطِينِيُّونَ وَلَمْ يَعُودُوا بَعْدُ لِلدُّخُولِ فِي تُخُمِ إِسْرَائِيلَ. وَكَانَتْ يَدُ الرَّبِّ عَلَى الْفِلِسْطِينِيِّينَ كُلَّ أَيَّامِ صَمُوئِيلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "وَالْمُدُنُ الَّتِي أَخَذَهَا الْفِلِسْطِينِيُّونَ مِنْ إِسْرَائِيلَ رَجَعَتْ إِلَى إِسْرَائِيلَ مِنْ عَقْرُونَ إِلَى جَتَّ. وَاسْتَخْلَصَ إِسْرَائِيلُ تُخُومَهَا مِنْ يَدِ الْفِلِسْطِينِيِّينَ. وَكَانَ صُلْحٌ بَيْنَ إِسْرَائِيلَ وَالأَمُورِيِّينَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَقَضَى صَمُوئِيلُ لإِسْرَائِيلَ كُلَّ أَيَّامِ حَيَاتِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "وَكَانَ يَذْهَبُ مِنْ سَنَةٍ إِلَى سَنَةٍ وَيَدُورُ فِي بَيْتِ إِيلَ وَالْجِلْجَالِ وَالْمِصْفَاةِ وَيَقْضِي لإِسْرَائِيلَ فِي جَمِيعِ هَذِهِ الْمَوَاضِعِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "وَكَانَ رُجُوعُهُ إِلَى الرَّامَةِ لأَنَّ بَيْتَهُ هُنَاكَ. وَهُنَاكَ قَضَى لإِسْرَائِيلَ, وَبَنَى هُنَاكَ مَذْبَحاً لِلرَّبِّ. ");
