INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 1, NULL, NULL, "وَقَالَ صَمُوئِيلُ لِشَاوُلَ: «إِيَّايَ أَرْسَلَ الرَّبُّ لِمَسْحِكَ مَلِكاً عَلَى شَعْبِهِ إِسْرَائِيلَ. وَالآنَ فَاسْمَعْ صَوْتَ كَلاَمِ الرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 2, NULL, NULL, "هَكَذَا يَقُولُ رَبُّ الْجُنُودِ: إِنِّي قَدِ افْتَقَدْتُ مَا عَمِلَ عَمَالِيقُ بِإِسْرَائِيلَ حِينَ وَقَفَ لَهُ فِي الطَّرِيقِ عِنْدَ صُعُودِهِ مِنْ مِصْرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 3, NULL, NULL, "فَالآنَ اذْهَبْ وَاضْرِبْ عَمَالِيقَ وَحَرِّمُوا كُلَّ مَا لَهُ وَلاَ تَعْفُ عَنْهُمْ بَلِ اقْتُلْ رَجُلاً وَامْرَأَةً, طِفْلاً وَرَضِيعاً, بَقَراً وَغَنَماً, جَمَلاً وَحِمَاراً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 4, NULL, NULL, "فَاسْتَحْضَرَ شَاوُلُ الشَّعْبَ وَعَدَّهُ فِي طَلاَيِمَ, مِئَتَيْ أَلْفِ رَاجِلٍ وَعَشَرَةَ آلاَفِ رَجُلٍ مِنْ يَهُوذَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 5, NULL, NULL, "ثُمَّ جَاءَ شَاوُلُ إِلَى مَدِينَةِ عَمَالِيقَ وَكَمَنَ فِي الْوَادِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 6, NULL, NULL, "وَقَالَ شَاوُلُ لِلْقِيْنِيِّينَ: «اذْهَبُوا حِيدُوا انْزِلُوا مِنْ وَسَطِ الْعَمَالِقَةِ لِئَلَّا أُهْلِكَكُمْ مَعَهُمْ, وَأَنْتُمْ قَدْ فَعَلْتُمْ مَعْرُوفاً مَعَ جَمِيعِ بَنِي إِسْرَائِيلَ عِنْدَ صُعُودِهِمْ مِنْ مِصْرَ». فَحَادَ الْقِيْنِيُّ مِنْ وَسَطِ عَمَالِيقَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 7, NULL, NULL, "وَضَرَبَ شَاوُلُ عَمَالِيقَ مِنْ حَوِيلَةَ حَتَّى مَجِيئِكَ إِلَى شُورَ الَّتِي مُقَابَِلَ مِصْرَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 8, NULL, NULL, "وَأَمْسَكَ أَجَاجَ مَلِكَ عَمَالِيقَ حَيّاً, وَحَرَّمَ جَمِيعَ الشَّعْبِ بِحَدِّ السَّيْفِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 9, NULL, NULL, "وَعَفَا شَاوُلُ وَالشَّعْبُ عَنْ أَجَاجَ وَعَنْ خِيَارِ الْغَنَمِ وَالْبَقَرِ وَالْحُمْلاَنِ وَالْخِرَافِ وَعَنْ كُلِّ الْجَيِّدِ, وَلَمْ يَرْضُوا أَنْ يُحَرِّمُوهَا. وَكُلُّ الأَمْلاَكِ الْمُحْتَقَرَةِ وَالْمَهْزُولَةِ حَرَّمُوهَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 10, NULL, NULL, "وَكَانَ كَلاَمُ الرَّبِّ إِلَى صَمُوئِيلَ: ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 11, NULL, NULL, "«نَدِمْتُ عَلَى أَنِّي قَدْ جَعَلْتُ شَاوُلَ مَلِكاً, لأَنَّهُ رَجَعَ مِنْ وَرَائِي وَلَمْ يُقِمْ كَلاَمِي». فَاغْتَاظَ صَمُوئِيلُ وَصَرَخَ إِلَى الرَّبِّ اللَّيْلَ كُلَّهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 12, NULL, NULL, "فَبَكَّرَ صَمُوئِيلُ لِلِقَاءِ شَاوُلَ صَبَاحاً. فَأُخْبِرَ صَمُوئِيلُ: «قَدْ جَاءَ شَاوُلُ إِلَى الْكَرْمَلِ, وَهُوَذَا قَدْ نَصَبَ لِنَفْسِهِ نَصَباً وَدَارَ وَعَبَرَ وَنَزَلَ إِلَى الْجِلْجَالِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 13, NULL, NULL, "وَلَمَّا جَاءَ صَمُوئِيلُ إِلَى شَاوُلَ قَالَ لَهُ شَاوُلُ: «مُبَارَكٌ أَنْتَ لِلرَّبِّ. قَدْ أَقَمْتُ كَلاَمَ الرَّبِّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 14, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «وَمَا هُوَ صَوْتُ الْغَنَمِ هَذَا فِي أُذُنَيَّ, وَصَوْتُ الْبَقَرِ الَّذِي أَنَا سَامِعٌ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 15, NULL, NULL, "فَقَالَ شَاوُلُ: «مِنَ الْعَمَالِقَةِ, قَدْ أَتُوا بِهَا لأَنَّ الشَّعْبَ قَدْ عَفَا عَنْ خِيَارِ الْغَنَمِ وَالْبَقَرِ لأَجْلِ الذَّبْحِ لِلرَّبِّ إِلَهِكَ. وَأَمَّا الْبَاقِي فَقَدْ حَرَّمْنَاهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 16, NULL, NULL, "فَقَالَ صَمُوئِيلُ لِشَاوُلَ: «كُفَّ فَأُخْبِرَكَ بِمَا تَكَلَّمَ بِهِ الرَّبُّ إِلَيَّ هَذِهِ اللَّيْلَةَ». فَقَالَ لَهُ: «تَكَلَّمْ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 17, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «أَلَيْسَ إِذْ كُنْتَ صَغِيراً فِي عَيْنَيْكَ صِرْتَ رَأْسَ أَسْبَاطِ إِسْرَائِيلَ وَمَسَحَكَ الرَّبُّ مَلِكاً عَلَى إِسْرَائِيلَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 18, NULL, NULL, "وَأَرْسَلَكَ الرَّبُّ فِي طَرِيقٍ وَقَالَ: اذْهَبْ وَحَرِّمِ الْخُطَاةَ عَمَالِيقَ وَحَارِبْهُمْ حَتَّى يَفْنُوا؟ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 19, NULL, NULL, "فَلِمَاذَا لَمْ تَسْمَعْ لِصَوْتِ الرَّبِّ, بَلْ ثُرْتَ عَلَى الْغَنِيمَةِ وَعَمِلْتَ الشَّرَّ فِي عَيْنَيِ الرَّبِّ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 20, NULL, NULL, "فَقَالَ شَاوُلُ لِصَمُوئِيلَ: «إِنِّي قَدْ سَمِعْتُ لِصَوْتِ الرَّبِّ وَذَهَبْتُ فِي الطَّرِيقِ الَّتِي أَرْسَلَنِي فِيهَا الرَّبُّ وَأَتَيْتُ بِأَجَاجَ مَلِكِ عَمَالِيقَ وَحَرَّمْتُ عَمَالِيقَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 21, NULL, NULL, "فَأَخَذَ الشَّعْبُ مِنَ الْغَنِيمَةِ غَنَماً وَبَقَراً, أَوَائِلَ الْحَرَامِ لأَجْلِ الذَّبْحِ لِلرَّبِّ إِلَهِكَ فِي الْجِلْجَالِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 22, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «هَلْ مَسَرَّةُ الرَّبِّ بِالْمُحْرَقَاتِ وَالذَّبَائِحِ كَمَا بِاسْتِمَاعِ صَوْتِ الرَّبِّ؟ هُوَذَا الاِسْتِمَاعُ أَفْضَلُ مِنَ الذَّبِيحَةِ وَالْإِصْغَاءُ أَفْضَلُ مِنْ شَحْمِ الْكِبَاشِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 23, NULL, NULL, "لأَنَّ التَّمَرُّدَ كَخَطِيَّةِ الْعِرَافَةِ, وَالْعِنَادُ كَالْوَثَنِ وَالتَّرَافِيمِ. لأَنَّكَ رَفَضْتَ كَلاَمَ الرَّبِّ رَفَضَكَ مِنَ الْمُلْكِ!». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 24, NULL, NULL, "فَقَالَ شَاوُلُ لِصَمُوئِيلَ: «أَخْطَأْتُ لأَنِّي تَعَدَّيْتُ قَوْلَ الرَّبِّ وَكَلاَمَكَ, لأَنِّي خِفْتُ مِنَ الشَّعْبِ وَسَمِعْتُ لِصَوْتِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 25, NULL, NULL, "وَالآنَ فَاغْفِرْ خَطِيَّتِي وَارْجِعْ مَعِي فَأَسْجُدَ لِلرَّبِّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 26, NULL, NULL, "فَقَالَ صَمُوئِيلُ لِشَاوُلَ: «لاَ أَرْجِعُ مَعَكَ لأَنَّكَ رَفَضْتَ كَلاَمَ الرَّبِّ, فَرَفَضَكَ الرَّبُّ مِنْ أَنْ تَكُونَ مَلِكاً عَلَى إِسْرَائِيلَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 27, NULL, NULL, "وَدَارَ صَمُوئِيلُ لِيَمْضِيَ, فَأَمْسَكَ بِذَيْلِ جُبَّتِهِ فَانْمَزَقَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 28, NULL, NULL, "فَقَالَ لَهُ صَمُوئِيلُ: «يُمَزِّقُ الرَّبُّ مَمْلَكَةَ إِسْرَائِيلَ عَنْكَ الْيَوْمَ وَيُعْطِيهَا لِصَاحِبِكَ الَّذِي هُوَ خَيْرٌ مِنْكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 29, NULL, NULL, "وَأَيْضاً نَصِيحُ إِسْرَائِيلَ لاَ يَكْذِبُ وَلاَ يَنْدَمُ لأَنَّهُ لَيْسَ إِنْسَاناً لِيَنْدَمَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 30, NULL, NULL, "فَقَالَ: «قَدْ أَخْطَأْتُ. وَالآنَ فَأَكْرِمْنِي أَمَامَ شُيُوخِ شَعْبِي وَأَمَامَ إِسْرَائِيلَ, وَارْجِعْ مَعِي فَأَسْجُدَ لِلرَّبِّ إِلَهِكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 31, NULL, NULL, "فَرَجَعَ صَمُوئِيلُ وَرَاءَ شَاوُلَ وَسَجَدَ شَاوُلُ لِلرَّبِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 32, NULL, NULL, "وَقَالَ صَمُوئِيلُ: «قَدِّمُوا إِلَيَّ أَجَاجَ مَلِكَ عَمَالِيقَ». فَذَهَبَ إِلَيْهِ أَجَاجُ فَرِحاً. وَقَالَ أَجَاجُ: «حَقّاً قَدْ زَالَتْ مَرَارَةُ الْمَوْتِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 33, NULL, NULL, "فَقَالَ صَمُوئِيلُ: «كَمَا أَثْكَلَ سَيْفُكَ النِّسَاءَ كَذَلِكَ تُثْكَلُ أُمُّكَ بَيْنَ النِّسَاءِ». فَقَطَعَ صَمُوئِيلُ أَجَاجَ أَمَامَ الرَّبِّ فِي الْجِلْجَالِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 34, NULL, NULL, "وَذَهَبَ صَمُوئِيلُ إِلَى الرَّامَةِ. وَأَمَّا شَاوُلُ فَصَعِدَ إِلَى بَيْتِهِ فِي جِبْعَةِ شَاوُلَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (15, 35, NULL, NULL, "وَلَمْ يَعُدْ صَمُوئِيلُ لِرُؤْيَةِ شَاوُلَ إِلَى يَوْمِ مَوْتِهِ, لأَنَّ صَمُوئِيلَ نَاحَ عَلَى شَاوُلَ, وَالرَّبُّ نَدِمَ لأَنَّهُ مَلَّكَ شَاوُلَ عَلَى إِسْرَائِيلَ. ");
