INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 1, NULL, NULL, "وَمَاتَ صَمُوئِيلُ فَاجْتَمَعَ جَمِيعُ إِسْرَائِيلَ وَنَدَبُوهُ وَدَفَنُوهُ فِي بَيْتِهِ فِي الرَّامَةِ. وَقَامَ دَاوُدُ وَنَزَلَ إِلَى بَرِّيَّةِ فَارَانَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 2, NULL, NULL, "وَكَانَ رَجُلٌ فِي مَعُونٍ وَأَمْلاَكُهُ فِي الْكَرْمَلِ. وَكَانَ الرَّجُلُ عَظِيماً جِدّاً وَلَهُ ثَلاَثَةُ آلاَفٍ مِنَ الْغَنَمِ وَأَلْفٌ مِنَ الْمَعْزِ وَكَانَ يَجُزُّ غَنَمَهُ فِي الْكَرْمَلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 3, NULL, NULL, "وَاسْمُ الرَّجُلِ نَابَالُ وَاسْمُ امْرَأَتِهِ أَبِيجَايِلُ. وَكَانَتِ الْمَرْأَةُ جَيِّدَةَ الْفَهْمِ وَجَمِيلَةَ الصُّورَةِ. وَأَمَّا الرَّجُلُ فَكَانَ قَاسِياً وَرَدِيءَ الأَعْمَالِ. وَهُوَ كَالِبِيٌّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 4, NULL, NULL, "فَسَمِعَ دَاوُدُ فِي الْبَرِّيَّةِ أَنَّ نَابَالَ يَجُزُّ غَنَمَهُ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 5, NULL, NULL, "فَأَرْسَلَ دَاوُدُ عَشَرَةَ غِلْمَانٍ وَقَالَ دَاوُدُ لِلْغِلْمَانِ: «اصْعَدُوا إِلَى الْكَرْمَلِ وَادْخُلُوا إِلَى نَابَالَ وَاسْأَلُوا بِاسْمِي عَنْ سَلاَمَتِهِ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 6, NULL, NULL, "وَقُولُوا هَكَذَا: حَيِيتَ وَأَنْتَ سَالِمٌ وَبَيْتُكَ سَالِمٌ وَكُلُّ مَالِكَ سَالِمٌ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 7, NULL, NULL, "وَالآنَ قَدْ سَمِعْتُ أَنَّ عِنْدَكَ جَزَّازِينَ. حِينَ كَانَ رُعَاتُكَ مَعَنَا لَمْ نُؤْذِهِمْ وَلَمْ يُفْقَدْ لَهُمْ شَيْءٌ كُلَّ الأَيَّامِ الَّتِي كَانُوا فِيهَا فِي الْكَرْمَلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 8, NULL, NULL, "اِسْأَلْ غِلْمَانَكَ فَيُخْبِرُوكَ. فَلْيَجِدِ الْغِلْمَانُ نِعْمَةً فِي عَيْنَيْكَ لأَنَّنَا قَدْ جِئْنَا فِي يَوْمٍ طَيِّبٍ. فَأَعْطِ مَا وَجَدَتْهُ يَدُكَ لِعَبِيدِكَ وَلاِبْنِكَ دَاوُدَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 9, NULL, NULL, "فَجَاءَ الْغِلْمَانُ وَكَلَّمُوا نَابَالَ حَسَبَ كُلِّ هَذَا الْكَلاَمِ بِاسْمِ دَاوُدَ وَكَفُّوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 10, NULL, NULL, "فَأَجَابَ نَابَالُ عَبِيدَ دَاوُدَ: «وَقَالَ مَنْ هُوَ دَاوُدُ وَمَنْ هُوَ ابْنُ يَسَّى؟ قَدْ كَثُرَ الْيَوْمَ الْعَبِيدُ الَّذِينَ يَهْرُبُونَ كُلُّ وَاحِدٍ مِنْ أَمَامِ سَيِّدِهِ! ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 11, NULL, NULL, "أَآخُذُ خُبْزِي وَمَائِي وَذَبِيحِيَ الَّذِي ذَبَحْتُ لِجَازِّيَّ وَأُعْطِيهِ لِقَوْمٍ لاَ أَعْلَمُ مِنْ أَيْنَ هُمْ؟» ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 12, NULL, NULL, "فَتَحَوَّلَ غِلْمَانُ دَاوُدَ إِلَى طَرِيقِهِمْ وَرَجَعُوا وَجَاءُوا وَأَخْبَرُوهُ حَسَبَ كُلِّ هَذَا الْكَلاَمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 13, NULL, NULL, "فَقَالَ دَاوُدُ لِرِجَالِهِ: «لِيَتَقَلَّدْ كُلُّ وَاحِدٍ مِنْكُمْ سَيْفَهُ». فَتَقَلَّدَ كُلُّ وَاحِدٍ سَيْفَهُ. وَتَقَلَّدَ دَاوُدُ أَيْضاً سَيْفَهُ. وَصَعِدَ وَرَاءَ دَاوُدَ نَحْوُ أَرْبَعِ مِئَةِ رَجُلٍ, وَمَكَثَ مِئَتَانِ مَعَ الأَمْتِعَةِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 14, NULL, NULL, "فَأَخْبَرَ أَبِيجَايِلَ امْرَأَةَ نَابَالَ غُلاَمٌ مِنَ الْغِلْمَانِ: «هُوَذَا دَاوُدُ أَرْسَلَ رُسُلاً مِنَ الْبَرِّيَّةِ لِيُبَارِكُوا سَيِّدَنَا فَثَارَ عَلَيْهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 15, NULL, NULL, "وَالرِّجَالُ مُحْسِنُونَ إِلَيْنَا جِدّاً, فَلَمْ نُؤْذَ وَلاَ فُقِدَ مِنَّا شَيْءٌ كُلَّ أَيَّامِ تَرَدُّدِنَا مَعَهُمْ وَنَحْنُ فِي الْحَقْلِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 16, NULL, NULL, "كَانُوا سُوراً لَنَا لَيْلاً وَنَهَاراً كُلَّ الأَيَّامِ الَّتِي كُنَّا فِيهَا مَعَهُمْ نَرْعَى الْغَنَمَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 17, NULL, NULL, "وَالآنَ اعْلَمِي وَانْظُرِي مَاذَا تَعْمَلِينَ, لأَنَّ الشَّرَّ قَدْ أُعِدَّ عَلَى سَيِّدِنَا وَعَلَى بَيْتِهِ, وَهُوَ ابْنُ لَئِيمٍ لاَ يُمْكِنُ الْكَلاَمُ مَعَهُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 18, NULL, NULL, "فَبَادَرَتْ أَبِيجَايِلُ وَأَخَذَتْ مِئَتَيْ رَغِيفِ خُبْزٍ وَزِقَّيْ خَمْرٍ وَخَمْسَةَ خِرْفَانٍ مُهَيَّأَةً وَخَمْسَ كَيْلاَتٍ مِنَ الْفَرِيكِ وَمِئَتَيْ عُنْقُودٍ مِنَ الزَّبِيبِ وَمِئَتَيْ قُرْصٍ مِنَ التِّينِ وَوَضَعَتْهَا عَلَى الْحَمِيرِ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 19, NULL, NULL, "وَقَالَتْ لِغِلْمَانِهَا: «اعْبُرُوا قُدَّامِي. هَئَنَذَا جَائِيَةٌ وَرَاءَكُمْ». وَلَمْ تُخْبِرْ رَجُلَهَا نَابَالَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 20, NULL, NULL, "وَفِيمَا هِيَ رَاكِبَةٌ عَلَى الْحِمَارِ وَنَازِلَةٌ فِي سُتْرَةِ الْجَبَلِ إِذَا بِدَاوُدَ وَرِجَالِهُِ مُنْحَدِرُونَ لاِسْتِقْبَالِهَا, فَصَادَفَتْهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 21, NULL, NULL, "وَقَالَ دَاوُدُ: «إِنَّمَا بَاطِلاً حَفِظْتُ كُلَّ مَا لِهَذَا فِي الْبَرِّيَّةِ فَلَمْ يُفْقَدْ مِنْ كُلِّ مَا لَهُ شَيْءٌ, فَكَافَأَنِي شَرّاً بَدَلَ خَيْرٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 22, NULL, NULL, "هَكَذَا يَصْنَعُ اللَّهُ لأَعْدَاءِ دَاوُدَ وَهَكَذَا يَزِيدُ إِنْ أَبْقَيْتُ ذَكَراً مِنْ كُلِّ مَا لَهُ إِلَى ضُوءِ الصَّبَاحِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 23, NULL, NULL, "وَلَمَّا رَأَتْ أَبِيجَايِلُ دَاوُدَ أَسْرَعَتْ وَنَزَلَتْ عَنِ الْحِمَارِ, وَسَقَطَتْ أَمَامَ دَاوُدَ عَلَى وَجْهِهَا وَسَجَدَتْ إِلَى الأَرْضِ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 24, NULL, NULL, "وَسَقَطَتْ عَلَى رِجْلَيْهِ وَقَالَتْ: «عَلَيَّ أَنَا يَا سَيِّدِي هَذَا الذَّنْبُ, وَدَعْ أَمَتَكَ تَتَكَلَّمُ فِي أُذُنَيْكَ وَاسْمَعْ كَلاَمَ أَمَتِكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 25, NULL, NULL, "لاَ يَضَعَنَّ سَيِّدِي قَلْبَهُ عَلَى الرَّجُلِ اللَّئِيمِ هَذَا, عَلَى نَابَالَ, لأَنَّ كَاسْمِهِ هَكَذَا هُوَ. نَابَالُ اسْمُهُ وَالْحَمَاقَةُ عِنْدَهُ. وَأَنَا أَمَتَكَ لَمْ أَرَ غِلْمَانَ سَيِّدِي الَّذِينَ أَرْسَلْتَهُمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 26, NULL, NULL, "وَالآنَ يَا سَيِّدِي حَيٌّ هُوَ الرَّبُّ وَحَيَّةٌ هِيَ نَفْسُكَ إِنَّ الرَّبَّ قَدْ مَنَعَكَ عَنْ إِتْيَانِ الدِّمَاءِ وَانْتِقَامِ يَدِكَ لِنَفْسِكَ. وَالآنَ فَلِْيَكُنْ كَنَابَالَ أَعْدَاؤُكَ وَالَّذِينَ يَطْلُبُونَ الشَّرَّ لِسَيِّدِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 27, NULL, NULL, "وَالآنَ هَذِهِ الْبَرَكَةُ الَّتِي أَتَتْ بِهَا جَارِيَتُكَ إِلَى سَيِّدِي فَلْتُعْطَ لِلْغِلْمَانِ السَّائِرِينَ وَرَاءَ سَيِّدِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 28, NULL, NULL, "وَاصْفَحْ عَنْ ذَنْبِ أَمَتِكَ لأَنَّ الرَّبَّ يَصْنَعُ لِسَيِّدِي بَيْتاً أَمِيناً, لأَنَّ سَيِّدِي يُحَارِبُ حُرُوبَ الرَّبِّ, وَلَمْ يُوجَدْ فِيكَ شَرٌّ كُلَّ أَيَّامِكَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 29, NULL, NULL, "وَقَدْ قَامَ رَجُلٌ لِيُطَارِدَكَ وَيَطْلُبَ نَفْسَكَ, وَلَكِنْ نَفْسُ سَيِّدِي لِتَكُنْ مَحْزُومَةً فِي حُزْمَةِ الْحَيَاةِ مَعَ الرَّبِّ إِلَهِكَ. وَأَمَّا نَفْسُ أَعْدَائِكَ فَلْيَرْمِ بِهَا كَمَا مِنْ وَسَطِ كَفَّةِ الْمِقْلاَعِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 30, NULL, NULL, "وَيَكُونُ عِنْدَمَا يَصْنَعُ الرَّبُّ لِسَيِّدِي حَسَبَ كُلِّ مَا تَكَلَّمَ بِهِ مِنَ الْخَيْرِ مِنْ أَجْلِكَ, وَيُقِيمُكَ رَئِيساً عَلَى إِسْرَائِيلَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 31, NULL, NULL, "أَنَّهُ لاَ تَكُونُ لَكَ هَذِهِ مَصْدَمَةً وَمَعْثَرَةَ قَلْبٍ لِسَيِّدِي أَنَّكَ قَدْ سَفَكْتَ دَماً عَفْواً, أَوْ أَنَّ سَيِّدِي قَدِ انْتَقَمَ لِنَفْسِهِ. وَإِذَا أَحْسَنَ الرَّبُّ إِلَى سَيِّدِي فَاذْكُرْ أَمَتَكَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 32, NULL, NULL, "فَقَالَ دَاوُدُ لأَبِيجَايِلَ: «مُبَارَكٌ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي أَرْسَلَكِ هَذَا الْيَوْمَ لاِسْتِقْبَالِي, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 33, NULL, NULL, "وَمُبَارَكٌ عَقْلُكِ وَمُبَارَكَةٌ أَنْتِ لأَنَّكِ مَنَعْتِنِي الْيَوْمَ مِنْ إِتْيَانِ الدِّمَاءِ وَانْتِقَامِ يَدِي لِنَفْسِي. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 34, NULL, NULL, "وَلَكِنْ حَيٌّ هُوَ الرَّبُّ إِلَهُ إِسْرَائِيلَ الَّذِي مَنَعَنِي عَنْ أَذِيَّتِكِ, إِنَّكِ لَوْ لَمْ تُبَادِرِي وَتَأْتِي لاِسْتِقْبَالِي لَمَا أُبْقِيَ ذَكَرٌ لِنَابَالَ إِلَى ضُوءِ الصَّبَاحِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 35, NULL, NULL, "فَأَخَذَ دَاوُدُ مِنْ يَدِهَا مَا أَتَتْ بِهِ إِلَيْهِ وَقَالَ لَهَا: «اصْعَدِي بِسَلاَمٍ إِلَى بَيْتِكِ. انْظُرِي. قَدْ سَمِعْتُ لِصَوْتِكِ وَرَفَعْتُ وَجْهَكِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 36, NULL, NULL, "فَجَاءَتْ أَبِيجَايِلُ إِلَى نَابَالَ وَإِذَا وَلِيمَةٌ عِنْدَهُ فِي بَيْتِهِ كَوَلِيمَةِ مَلِكٍ. وَكَانَ نَابَالُ قَدْ طَابَ قَلْبُهُ وَكَانَ سَكْرَانَ جِدّاً, فَلَمْ تُخْبِرْهُ بِشَيْءٍ صَغِيرٍ أَوْ كَبِيرٍ إِلَى ضُوءِ الصَّبَاحِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 37, NULL, NULL, "وَفِي الصَّبَاحِ عَُِنْدَ خُرُوجِ الْخَمْرِ مِنْ نَابَالَ أَخْبَرَتْهُ امْرَأَتُهُ بِهَذَا الْكَلاَمِ, فَمَاتَ قَلْبُهُ دَاخِلَهُ وَصَارَ كَحَجَرٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 38, NULL, NULL, "وَبَعْدَ نَحْوِ عَشَرَةِ أَيَّامٍ ضَرَبَ الرَّبُّ نَابَالَ فَمَاتَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 39, NULL, NULL, "فَلَمَّا سَمِعَ دَاوُدُ أَنَّ نَابَالَ قَدْ مَاتَ قَالَ: «مُبَارَكٌ الرَّبُّ الَّذِي انْتَقَمَ نَقْمَةَ تَعْيِيرِي مِنْ يَدِ نَابَالَ, وَأَمْسَكَ عَبْدَهُ عَنِ الشَّرِّ, وَرَدَّ الرَّبُّ شَرَّ نَابَالَ عَلَى رَأْسِهِ». وَأَرْسَلَ دَاوُدُ وَتَكَلَّمَ مَعَ أَبِيجَايِلَ لِيَتَّخِذَهَا لَهُ امْرَأَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 40, NULL, NULL, "فَجَاءَ عَبِيدُ دَاوُدَ إِلَى أَبِيجَايِلَ إِلَى الْكَرْمَلِ وَقَالُوا لَهَا: «إِنَّ دَاوُدَ قَدْ أَرْسَلَنَا إِلَيْكِ لِنَتَّخِذَكِ لَهُ امْرَأَةً». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 41, NULL, NULL, "فَقَامَتْ وَسَجَدَتْ عَلَى وَجْهِهَا إِلَى الأَرْضِ وَقَالَتْ: «هُوَذَا أَمَتُكَ جَارِيَةٌ لِغَسْلِ أَرْجُلِ عَبِيدِ سَيِّدِي». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 42, NULL, NULL, "ثُمَّ بَادَرَتْ وَقَامَتْ وَرَكِبَتِ الْحِمَارَ مَعَ خَمْسِ فَتَيَاتٍ لَهَا ذَاهِبَاتٍ وَرَاءَهَا, وَسَارَتْ وَرَاءَ رُسُلِ دَاوُدَ وَصَارَتْ لَهُ امْرَأَةً. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 43, NULL, NULL, "ثُمَّ أَخَذَ دَاوُدُ أَخِينُوعَمَ مِنْ يَزْرَعِيلَ فَكَانَتَا لَهُ كِلْتَاهُمَا امْرَأَتَيْنِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (25, 44, NULL, NULL, "فَأَعْطَى شَاوُلُ مِيكَالَ ابْنَتَهُ امْرَأَةَ دَاوُدَ لِفَلْطِي بْنِ لاَيِشَ الَّذِي مِنْ جَلِّيمَ. ");
