INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 1, NULL, NULL, "وَلَمَّا جَاءَ دَاوُدُ وَرِجَالُهُ إِلَى صِقْلَغَ فِي الْيَوْمِ الثَّالِثِ, كَانَ الْعَمَالِقَةُ قَدْ غَزُوا الْجَنُوبَ وَصِقْلَغَ, وَضَرَبُوا صِقْلَغَ وَأَحْرَقُوهَا بِالنَّارِ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 2, NULL, NULL, "وَسَبُوا النِّسَاءَ اللَّوَاتِي فِيهَا. لَمْ يَقْتُلُوا أَحَداً لاَ صَغِيراً وَلاَ كَبِيراً, بَلْ سَاقُوهُمْ وَمَضُوا فِي طَرِيقِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 3, NULL, NULL, "فَدَخَلَ دَاوُدُ وَرِجَالُهُ الْمَدِينَةَ وَإِذَا هِيَ مُحْرَقَةٌ بِالنَّارِ, وَنِسَاؤُهُمْ وَبَنُوهُمْ وَبَنَاتُهُمْ قَدْ سُبُوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 4, NULL, NULL, "فَرَفَعَ دَاوُدُ وَالشَّعْبُ الَّذِينَ مَعَهُ أَصْوَاتَهُمْ وَبَكُوا حَتَّى لَمْ تَبْقَ لَهُمْ قُوَّةٌ لِلْبُكَاءِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 5, NULL, NULL, "وَسُبِيَتِ امْرَأَتَا دَاوُدَ: أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ امْرَأَةُ نَابَالَ الْكَرْمَلِيِّ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 6, NULL, NULL, "فَتَضَايَقَ دَاوُدُ جِدّاً لأَنَّ الشَّعْبَ قَالُوا بِرَجْمِهِ, لأَنَّ أَنْفُسَ جَمِيعِ الشَّعْبِ كَانَتْ مُرَّةً كُلُّ وَاحِدٍ عَلَى بَنِيهِ وَبَنَاتِهِ. وَأَمَّا دَاوُدُ فَتَشَدَّدَ بِالرَّبِّ إِلَهِهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 7, NULL, NULL, "ثُمَّ قَالَ دَاوُدُ لأَبِيَاثَارَ الْكَاهِنِ ابْنِ أَخِيمَالِكَ: «قَدِّمْ إِلَيَّ الأَفُودَ». فَقَدَّمَ أَبِيَاثَارُ الأَفُودَ إِلَى دَاوُدَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 8, NULL, NULL, "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «إِذَا لَحِقْتُ هَؤُلاَءِ الْغُزَاةَ فَهَلْ أُدْرِكُهُمْ؟» فَقَالَ لَهُ: «الْحَقْهُمْ فَإِنَّكَ تُدْرِكُ وَتُنْقِذُ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 9, NULL, NULL, "فَذَهَبَ دَاوُدُ هُوَ وَالسِّتُّ مِئَةِ الرَّجُلِ الَّذِينَ مَعَهُ وَجَاءُوا إِلَى وَادِي الْبَسُورِ, وَالْمُتَخَلِّفُونَ وَقَفُوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 10, NULL, NULL, "وَأَمَّا دَاوُدُ فَلَحِقَ هُوَ وَأَرْبَعُ مِئَةِ رَجُلٍ, وَوَقَفَ مِئَتَا رَجُلٍ لأَنَّهُمْ أَعْيُوا عَنْ أَنْ يَعْبُرُوا وَادِيَ الْبَسُورِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 11, NULL, NULL, "فَصَادَفُوا رَجُلاً مِصْرِيّاً فِي الْحَقْلِ فَأَخَذُوهُ إِلَى دَاوُدَ, وَأَعْطُوهُ خُبْزاً فَأَكَلَ وَسَقُوهُ مَاءً, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 12, NULL, NULL, "وَأَعْطُوهُ قُرْصاً مِنَ التِّينِ وَعُنْقُودَيْنِ مِنَ الزَّبِيبِ, فَأَكَلَ وَرَجَعَتْ رُوحُهُ إِلَيْهِ, لأَنَّهُ لَمْ يَأْكُلْ خُبْزاً وَلاَ شَرِبَ مَاءً فِي ثَلاَثَةِ أَيَّامٍ وَثَلاَثِ لَيَالٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 13, NULL, NULL, "فَقَالَ لَهُ دَاوُدُ: «لِمَنْ أَنْتَ وَمِنْ أَيْنَ أَنْتَ؟» فَقَالَ: «أَنَا غُلاَمٌ مِصْرِيٌّ عَبْدٌ لِرَجُلٍ عَمَالِيقِيٍّ, وَقَدْ تَرَكَنِي سَيِّدِي لأَنِّي مَرِضْتُ مُنْذُ ثَلاَثَةِ أَيَّامٍ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 14, NULL, NULL, "فَإِنَّنَا قَدْ غَزَوْنَا عَلَى جَنُوبِيِّ الْكَرِيتِيِّينَ, وَعَلَى مَا لِيَهُوذَا وَعَلَى جَنُوبِيِّ كَالِبَ وَأَحْرَقْنَا صِقْلَغَ بِالنَّارِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 15, NULL, NULL, "فَقَالَ لَهُ دَاوُدُ: «هَلْ تَنْزِلُ بِي إِلَى هَؤُلاَءِ الْغُزَاةِ؟» فَقَالَ: «احْلِفْ لِي بِاللَّهِ أَنَّكَ لاَ تَقْتُلُنِي وَلاَ تُسَلِّمُنِي لِيَدِ سَيِّدِي فَأَنْزِلَ بِكَ إِلَى هَؤُلاَءِ الْغُزَاةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 16, NULL, NULL, "فَنَزَلَ بِهِ وَإِذَا بِهِمْ مُنْتَشِرُونَ عَلَى وَجْهِ كُلِّ الأَرْضِ, يَأْكُلُونَ وَيَشْرَبُونَ وَيَرْقُصُونَ بِسَبَبِ جَمِيعِ الْغَنِيمَةِ الْعَظِيمَةِ الَّتِي أَخَذُوا مِنْ أَرْضِ الْفِلِسْطِينِيِّينَ وَمِنْ أَرْضِ يَهُوذَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 17, NULL, NULL, "فَضَرَبَهُمْ دَاوُدُ مِنَ الْعَتَمَةِ إِلَى مَسَاءِ غَدِهِمْ, وَلَمْ يَنْجُ مِنْهُمْ رَجُلٌ إِلَّا أَرْبَعَ مِئَةِ غُلاَمٍ الَّذِينَ رَكِبُوا جِمَالاً وَهَرَبُوا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 18, NULL, NULL, "وَاسْتَخْلَصَ دَاوُدُ كُلَّ مَا أَخَذَهُ عَمَالِيقُ, وَأَنْقَذَ دَاوُدُ امْرَأَتَيْهِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 19, NULL, NULL, "وَلَمْ يُفْقَدْ لَهُمْ شَيْءٌ لاَ صَغِيرٌ وَلاَ كَبِيرٌ وَلاَ بَنُونَ وَلاَ بَنَاتٌ وَلاَ غَنِيمَةٌ, وَلاَ شَيْءٌ مِنْ جَمِيعِ مَا أَخَذُوا لَهُمْ, بَلْ رَدَّ دَاوُدُ الْجَمِيعَ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 20, NULL, NULL, "وَأَخَذَ دَاوُدُ الْغَنَمَ وَالْبَقَرَ. سَاقُوهَا أَمَامَ تِلْكَ الْمَاشِيَةِ وَقَالُوا: «هَذِهِ غَنِيمَةُ دَاوُدَ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 21, NULL, NULL, "وَجَاءَ دَاوُدُ إِلَى مِئَتَيِ الرَّجُلِ الَّذِينَ أَعْيُوا عَنِ الذَّهَابِ وَرَاءَ دَاوُدَ, فَأَرْجَعُوهُمْ فِي وَادِي الْبَسُورِ, فَخَرَجُوا لِلِقَاءِ دَاوُدَ وَلِقَاءِ الشَّعْبِ الَّذِينَ مَعَهُ. فَتَقَدَّمَ دَاوُدُ إِلَى الْقَوْمِ وَسَأَلَ عَنْ سَلاَمَتِهِمْ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 22, NULL, NULL, "فَقَالَ كُلُّ رَجُلٍ شِرِّيرٍ وَلَئِيمٍ مِنَ الرِّجَالِ الَّذِينَ سَارُوا مَعَ دَاوُدَ: «لأَجْلِ أَنَّهُمْ لَمْ يَذْهَبُوا مَعَنَا لاَ نُعْطِيهِمْ مِنَ الْغَنِيمَةِ الَّتِي اسْتَخْلَصْنَاهَا, بَلْ لِكُلِّ رَجُلٍ امْرَأَتَهُ وَبَنِيهِ, فَلْيَقْتَادُوهُمْ وَيَنْطَلِقُوا». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 23, NULL, NULL, "فَقَالَ دَاوُدُ: «لاَ تَفْعَلُوا هَكَذَا يَا إِخْوَتِي, لأَنَّ الرَّبَّ قَدْ أَعْطَانَا وَحَفِظَنَا وَدَفَعَ لِيَدِنَا الْغُزَاةَ الَّذِينَ جَاءُوا عَلَيْنَا. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 24, NULL, NULL, "وَمَنْ يَسْمَعُ لَكُمْ فِي هَذَا الأَمْرِ؟ لأَنَّهُ كَنَصِيبِ النَّازِلِ إِلَى الْحَرْبِ نَصِيبُ الَّذِي يُقِيمُ عِنْدَ الأَمْتِعَةِ, فَإِنَّهُمْ يَقْتَسِمُونَ بِالسَّوِيَّةِ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 25, NULL, NULL, "وَكَانَ مِنْ ذَلِكَ الْيَوْمِ فَصَاعِداً أَنَّهُ جَعَلَهَا فَرِيضَةً وَقَضَاءً لإِسْرَائِيلَ إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 26, NULL, NULL, "وَلَمَّا جَاءَ دَاوُدُ إِلَى صِقْلَغَ أَرْسَلَ مِنَ الْغَنِيمَةِ إِلَى شُيُوخِ يَهُوذَا إِلَى أَصْحَابِهِ قَائِلاً: «هَذِهِ لَكُمْ بَرَكَةٌ مِنْ غَنِيمَةِ أَعْدَاءِ الرَّبِّ». ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 27, NULL, NULL, "إِلَى الَّذِينَ فِي بَيْتِ إِيلٍ, وَالَّذِينَ فِي رَامُوتَ الْجَنُوبِ, وَالَّذِينَ فِي يَتِّيرَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 28, NULL, NULL, "وَإِلَى الَّذِينَ فِي عَرُوعِيرَ, وَالَّذِينَ فِي سِفْمُوثَ, وَالَّذِينَ فِي أَشْتِمُوعَ, ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 29, NULL, NULL, "وَإِلَى الَّذِينَ فِي رَاخَالَ وَالَّذِينَ فِي مُدُنِ الْيَرْحَمْئِيلِيِّينَ وَالَّذِينَ فِي مُدُنِ الْقِينِيِّينَ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 30, NULL, NULL, "وَإِلَى الَّذِينَ فِي حُرْمَةَ وَالَّذِينَ فِي كُورَِ عَاشَانَ وَالَّذِينَ فِي عَتَاكَ ");
INSERT INTO samuel_1 (chapter, verse, prefix, suffix, body)
VALUES (30, 31, NULL, NULL, "وَإِلَى الَّذِينَ فِي حَبْرُونَ وَإِلَى جَمِيعِ الأَمَاكِنِ الَّتِي تَرَدَّدَ فِيهَا دَاوُدُ وَرِجَالُهُ. ");
