INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَكَانَ ذَاتَ يَوْمٍ أَنَّهُ جَاءَ بَنُو اللهِ لِيَمْثُلُوا أَمَامَ الرَّبِّ وَجَاءَ الشَّيْطَانُ أَيْضاً فِي وَسَطِهِمْ لِيَمْثُلَ أَمَامَ الرَّبِّ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [مِنْ أَيْنَ جِئْتَ؟] فَأَجَابَ الشَّيْطَانُ: [مِنَ الْجَوَلاَنِ فِي الأَرْضِ وَمِنَ التَّمَشِّي فِيهَا]. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [هَلْ جَعَلْتَ قَلْبَكَ عَلَى عَبْدِي أَيُّوبَ لأَنَّهُ لَيْسَ مِثْلُهُ فِي الأَرْضِ! رَجُلٌ كَامِلٌ وَمُسْتَقِيمٌ يَتَّقِي اللهَ وَيَحِيدُ عَنِ الشَّرِّ. وَإِلَى الآنَ هُوَ مُتَمَسِّكٌ بِكَمَالِهِ وَقَدْ هَيَّجْتَنِي عَلَيْهِ لأَبْتَلِعَهُ بِلاَ سَبَبٍ]. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "فَأَجَابَ الشَّيْطَانُ: [جِلْدٌ بِجِلْدٍ وَكُلُّ مَا لِلإِنْسَانِ يُعْطِيهِ لأَجْلِ نَفْسِهِ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "وَلَكِنِ ابْسِطِ الآنَ يَدَكَ وَمَسَّ عَظْمَهُ وَلَحْمَهُ فَإِنَّهُ فِي وَجْهِكَ يُجَدِّفُ عَلَيْكَ]. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "فَقَالَ الرَّبُّ لِلشَّيْطَانِ: [هَا هُوَ فِي يَدِكَ وَلَكِنِ احْفَظْ نَفْسَهُ]. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "فَخَرَجَ الشَّيْطَانُ مِنْ حَضْرَةِ الرَّبِّ وَضَرَبَ أَيُّوبَ بِقُرْحٍ رَدِيءٍ مِنْ بَاطِنِ قَدَمِهِ إِلَى هَامَتِهِ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "فَأَخَذَ لِنَفْسِهِ شَقْفَةً لِيَحْتَكَّ بِهَا وَهُوَ جَالِسٌ فِي وَسَطِ الرَّمَادِ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "فَقَالَتْ لَهُ امْرَأَتُهُ: [أَنْتَ مُتَمَسِّكٌ بَعْدُ بِكَمَالِكَ! جَدِّفْ عَلَى اللهِ وَمُتْ!] ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "فَقَالَ لَهَا: [تَتَكَلَّمِينَ كَلاَماً كَإِحْدَى الْجَاهِلاَتِ! أَالْخَيْرَ نَقْبَلُ مِنْ عِنْدِ اللهِ وَالشَّرَّ لاَ نَقْبَلُ؟] فِي كُلِّ هَذَا لَمْ يُخْطِئْ أَيُّوبُ بِشَفَتَيْهِ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "فَلَمَّا سَمِعَ أَصْحَابُ أَيُّوبَ الثَّلاَثَةُ بِكُلِّ الشَّرِّ الَّذِي أَتَى عَلَيْهِ جَاءُوا كُلُّ وَاحِدٍ مِنْ مَكَانِهِ: أَلِيفَازُ التَّيْمَانِيُّ وَبِلْدَدُ الشُّوحِيُّ وَصُوفَرُ النَّعْمَاتِيُّ وَتَوَاعَدُوا أَنْ يَأْتُوا لِيَرْثُوا لَهُ وَيُعَزُّوهُ. ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَرَفَعُوا أَعْيُنَهُمْ مِنْ بَعِيدٍ وَلَمْ يَعْرِفُوهُ فَرَفَعُوا أَصْوَاتَهُمْ وَبَكُوا وَمَزَّقَ كُلُّ وَاحِدٍ جُبَّتَهُ وَذَرُّوا تُرَاباً فَوْقَ رُؤُوسِهِمْ نَحْوَ السَّمَاءِ ");
INSERT INTO job (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "وَقَعَدُوا مَعَهُ عَلَى الأَرْضِ سَبْعَةَ أَيَّامٍ وَسَبْعَ لَيَالٍ وَلَمْ يُكَلِّمْهُ أَحَدٌ بِكَلِمَةٍ لأَنَّهُمْ رَأُوا أَنَّ كَآبَتَهُ كَانَتْ عَظِيمَةً جِدّاً. ");
