INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 1, NULL, NULL, "وَجَمَعَ دَاوُدُ أَيْضاً جَمِيعَ الْمُنْتَخَبِينَ فِي إِسْرَائِيلَ، ثَلاَثِينَ أَلْفاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 2, NULL, NULL, "وَقَامَ دَاوُدُ وَذَهَبَ هُوَ وَجَمِيعُ الشَّعْبِ الَّذِي مَعَهُ مِنْ بَعَلَةِ يَهُوذَا لِيُصْعِدُوا مِنْ هُنَاكَ تَابُوتَ اللَّهِ الَّذِي يُدْعَى عَلَيْهِ بِاسْمِ رَبِّ الْجُنُودِ الْجَالِسِ عَلَى الْكَرُوبِيمِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 3, NULL, NULL, "فَأَرْكَبُوا تَابُوتَ اللَّهِ عَلَى عَجَلَةٍ جَدِيدَةٍ، وَحَمَلُوهُ مِنْ بَيْتِ أَبِينَادَابَ الَّذِي فِي الأَكَمَةِ. وَكَانَ عُزَّةُ وَأَخِيُو ابْنَا أَبِينَادَابَ يَسُوقَانِ الْعَجَلَةَ الْجَدِيدَةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 4, NULL, NULL, "فَأَخَذُوهَا مِنْ بَيْتِ أَبِينَادَابَ الَّذِي فِي الأَكَمَةِ مَعَ تَابُوتِ اللَّهِ. وَكَانَ أَخِيُو يَسِيرُ أَمَامَ التَّابُوتِ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 5, NULL, NULL, "وَدَاوُدُ وَكُلُّ بَيْتِ إِسْرَائِيلَ يَلْعَبُونَ أَمَامَ الرَّبِّ بِكُلِّ أَنْوَاعِ الآلاَتِ مِنْ خَشَبِ السَّرْوِ بِالْعِيدَانِ وَبِالرَّبَابِ وَبِالدُّفُوفِ وَبِالْجُنُوكِ وَبِالصُّنُوجِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 6, NULL, NULL, "وَلَمَّا انْتَهُوا إِلَى بَيْدَرِ نَاخُونَ مَدَّ عُزَّةُ يَدَهُ إِلَى تَابُوتِ اللَّهِ وَأَمْسَكَهُ، لأَنَّ الثِّيرَانَ تَعَثَّرَتْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 7, NULL, NULL, "فَحَمِيَ غَضَبُ الرَّبِّ عَلَى عُزَّةَ وَضَرَبَهُ اللَّهُ هُنَاكَ لأَجْلِ غَفَلِهِ، فَمَاتَ هُنَاكَ لَدَى تَابُوتِ اللَّهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 8, NULL, NULL, "فَاغْتَاظَ دَاوُدُ لأَنَّ الرَّبَّ اقْتَحَمَ عُزَّةَ اقْتِحَاماً، وَسَمَّى ذَلِكَ الْمَوْضِعَ «فَارِصَ عُزَّةَ» إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 9, NULL, NULL, "وَخَافَ دَاوُدُ مِنَ الرَّبِّ فِي ذَلِكَ الْيَوْمِ وَقَالَ: «كَيْفَ يَأْتِي إِلَيَّ تَابُوتُ الرَّبِّ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 10, NULL, NULL, "وَلَمْ يَشَأْ دَاوُدُ أَنْ يَنْقُلَ تَابُوتَ الرَّبِّ إِلَيْهِ إِلَى مَدِينَةِ دَاوُدَ، فَمَالَ بِهِ دَاوُدُ إِلَى بَيْتِ عُوبِيدَ أَدُومَ الْجَتِّيِّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 11, NULL, NULL, "وَبَقِيَ تَابُوتُ الرَّبِّ فِي بَيْتِ عُوبِيدَ أَدُومَ الْجَتِّيِّ ثَلاَثَةَ أَشْهُرٍ. وَبَارَكَ الرَّبُّ عُوبِيدَ أَدُومَ وَكُلَّ بَيْتِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 12, NULL, NULL, "فَأُخْبِرَ الْمَلِكُ دَاوُدُ: «قَدْ بَارَكَ الرَّبُّ بَيْتَ عُوبِيدَ أَدُومَ وَكُلَّ مَا لَهُ بِسَبَبِ تَابُوتِ اللَّهِ». فَذَهَبَ دَاوُدُ وَأَصْعَدَ تَابُوتَ اللَّهِ مِنْ بَيْتِ عُوبِيدَ أَدُومَ إِلَى مَدِينَةِ دَاوُدَ بِفَرَحٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 13, NULL, NULL, "وَكَانَ كُلَّمَا خَطَا حَامِلُو تَابُوتِ الرَّبِّ سِتَّ خَطَوَاتٍ يَذْبَحُ ثَوْراً وَعِجْلاً مَعْلُوفاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 14, NULL, NULL, "وَكَانَ دَاوُدُ يَرْقُصُ بِكُلِّ قُوَّتِهِ أَمَامَ الرَّبِّ. وَكَانَ دَاوُدُ مُتَنَطِّقاً بِأَفُودٍ مِنْ كَتَّانٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 15, NULL, NULL, "فَأَصْعَدَ دَاوُدُ وَجَمِيعُ بَيْتِ إِسْرَائِيلَ تَابُوتَ الرَّبِّ بِالْهُتَافِ وَبِصَوْتِ الْبُوقِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 16, NULL, NULL, "وَلَمَّا دَخَلَ تَابُوتُ الرَّبِّ مَدِينَةَ دَاوُدَ، أَشْرَفَتْ مِيكَالُ بِنْتُ شَاوُلَ مِنَ الْكُوَّةِ وَرَأَتِ الْمَلِكَ دَاوُدَ يَطْفُرُ وَيَرْقُصُ أَمَامَ الرَّبِّ، فَاحْتَقَرَتْهُ فِي قَلْبِهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 17, NULL, NULL, "فَأَدْخَلُوا تَابُوتَ الرَّبِّ وَأَوْقَفُوهُ فِي مَكَانِهِ فِي وَسَطِ الْخَيْمَةِ الَّتِي نَصَبَهَا لَهُ دَاوُدُ، وَأَصْعَدَ دَاوُدُ مُحْرَقَاتٍ أَمَامَ الرَّبِّ وَذَبَائِحَ سَلاَمَةٍ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 18, NULL, NULL, "وَلَمَّا انْتَهَى دَاوُدُ مِنْ إِصْعَادِ الْمُحْرَقَاتِ وَذَبَائِحِ السَّلاَمَةِ بَارَكَ الشَّعْبَ بِاسْمِ رَبِّ الْجُنُودِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 19, NULL, NULL, "وَقَسَمَ عَلَى جَمِيعِ الشَّعْبِ، عَلَى كُلِّ جُمْهُورِ إِسْرَائِيلَ رِجَالاً وَنِسَاءً، عَلَى كُلِّ وَاحِدٍ رَغِيفَ خُبْزٍ وَكَأْسَ خَمْرٍ وَقُرْصَ زَبِيبٍ. ثُمَّ ذَهَبَ كُلُّ الشَّعْبِ كُلُّ وَاحِدٍ إِلَى بَيْتِهِ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 20, NULL, NULL, "وَرَجَعَ دَاوُدُ لِيُبَارِكَ بَيْتَهُ. فَخَرَجَتْ مِيكَالُ بِنْتُ شَاوُلَ لاِسْتِقْبَالِ دَاوُدَ، وَقَالَتْ: «مَا كَانَ أَكْرَمَ مَلِكَ إِسْرَائِيلَ الْيَوْمَ حَيْثُ تَكَشَّفَ الْيَوْمَ فِي أَعْيُنِ إِمَاءِ عَبِيدِهِ كَمَا يَتَكَشَّفُ أَحَدُ السُّفَهَاءِ!» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 21, NULL, NULL, "فَقَالَ دَاوُدُ لِمِيكَالَ: «إِنَّمَا أَمَامَ الرَّبِّ الَّذِي اخْتَارَنِي دُونَ أَبِيكِ وَدُونَ كُلَّ بَيْتِهِ لِيُقِيمَنِي رَئِيساً عَلَى شَعْبِ الرَّبِّ إِسْرَائِيلَ، فَلَعِبْتُ أَمَامَ الرَّبِّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 22, NULL, NULL, "وَإِنِّي أَتَصَاغَرُ دُونَ ذَلِكَ وَأَكُونُ وَضِيعاً فِي عَيْنَيْ نَفْسِي. وَأَمَّا عِنْدَ الإِمَاءِ الَّتِي ذَكَرْتِ فَأَتَمَجَّدُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (6, 23, NULL, NULL, "وَلَمْ يَكُنْ لِمِيكَالَ بِنْتِ شَاوُلَ وَلَدٌ إِلَى يَوْمِ مَوْتِهَا. ");
