INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "وَكَانَ لَمَّا سَكَنَ الْمَلِكُ فِي بَيْتِهِ وَأَرَاحَهُ الرَّبُّ مِنْ كُلِّ الْجِهَاتِ مِنْ جَمِيعِ أَعْدَائِهِ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "أَنَّ الْمَلِكَ قَالَ لِنَاثَانَ النَّبِيِّ: «انْظُرْ. إِنِّي سَاكِنٌ فِي بَيْتٍ مِنْ أَرْزٍ، وَتَابُوتُ اللَّهِ سَاكِنٌ دَاخِلَ الشُّقَقِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "فَقَالَ نَاثَانُ لِلْمَلِكِ: «اذْهَبِ افْعَلْ كُلَّ مَا بِقَلْبِكَ، لأَنَّ الرَّبَّ مَعَكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "وَفِي تِلْكَ اللَّيْلَةِ كَانَ كَلاَمُ الرَّبِّ إِلَى نَاثَانَ: ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "«اِذْهَبْ وَقُلْ لِعَبْدِي دَاوُدَ: هَكَذَا قَالَ الرَّبُّ: أَأَنْتَ تَبْنِي لِي بَيْتاً لِسُكْنَايَ؟ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "لأَنِّي لَمْ أَسْكُنْ فِي بَيْتٍ مُنْذُ يَوْمَ أَصْعَدْتُ بَنِي إِسْرَائِيلَ مِنْ مِصْرَ إِلَى هَذَا الْيَوْمِ، بَلْ كُنْتُ أَسِيرُ فِي خَيْمَةٍ وَفِي مَسْكَنٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "فِي كُلِّ مَا سِرْتُ مَعَ جَمِيعِ بَنِي إِسْرَائِيلَ، هَلْ قُلْتُ لأَحَدِ قُضَاةِ إِسْرَائِيلَ الَّذِينَ أَمَرْتُهُمْ أَنْ يَرْعُوا شَعْبِي إِسْرَائِيلَ: لِمَاذَا لَمْ تَبْنُوا لِي بَيْتاً مِنَ الأَرْزِ؟ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "وَالآنَ فَهَكَذَا تَقُولُ لِعَبْدِي دَاوُدَ: هَكَذَا قَالَ رَبُّ الْجُنُودِ: أَنَا أَخَذْتُكَ مِنَ الْمَرْبَضِ مِنْ وَرَاءِ الْغَنَمِ لِتَكُونَ رَئِيساً عَلَى شَعْبِي إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "وَكُنْتُ مَعَكَ حَيْثُمَا تَوَجَّهْتَ، وَقَرَضْتُ جَمِيعَ أَعْدَائِكَ مِنْ أَمَامِكَ، وَعَمِلْتُ لَكَ اسْماً عَظِيماً كَاسْمِ الْعُظَمَاءِ الَّذِينَ فِي الأَرْضِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "وَعَيَّنْتُ مَكَاناً لِشَعْبِي إِسْرَائِيلَ وَغَرَسْتُهُ، فَسَكَنَ فِي مَكَانِهِ، وَلاَ يَضْطَرِبُ بَعْدُ وَلاَ يَعُودُ بَنُو الإِثْمِ يُذَلِّلُونَهُ كَمَا فِي الأَوَّلِ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "وَمُنْذُ يَوْمَ أَقَمْتُ فِيهِ قُضَاةً عَلَى شَعْبِي إِسْرَائِيلَ. وَقَدْ أَرَحْتُكَ مِنْ جَمِيعِ أَعْدَائِكَ. وَالرَّبُّ يُخْبِرُكَ أَنَّ الرَّبَّ يَصْنَعُ لَكَ بَيْتاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "مَتَى كَمِلَتْ أَيَّامُكَ وَاضْطَجَعْتَ مَعَ آبَائِكَ أُقِيمُ بَعْدَكَ نَسْلَكَ الَّذِي يَخْرُجُ مِنْ أَحْشَائِكَ وَأُثَبِّتُ مَمْلَكَتَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "هُوَ يَبْنِي بَيْتاً لاِسْمِي، وَأَنَا أُثَبِّتُ كُرْسِيَّ مَمْلَكَتِهِ إِلَى الأَبَدِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "أَنَا أَكُونُ لَهُ أَباً وَهُوَ يَكُونُ لِيَ ابْناً. إِنْ تَعَوَّجَ أُؤَدِّبْهُ بِقَضِيبِ النَّاسِ وَبِضَرَبَاتِ بَنِي آدَمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "وَلَكِنَّ رَحْمَتِي لاَ تُنْزَعُ مِنْهُ كَمَا نَزَعْتُهَا مِنْ شَاوُلَ الَّذِي أَزَلْتُهُ مِنْ أَمَامِكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "وَيَأْمَنُ بَيْتُكَ وَمَمْلَكَتُكَ إِلَى الأَبَدِ أَمَامَكَ. كُرْسِيُّكَ يَكُونُ ثَابِتاً إِلَى الأَبَدِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "فَحَسَبَ جَمِيعِ هَذَا الْكَلاَمِ وَحَسَبَ كُلِّ هَذِهِ الرُّؤْيَا كَذَلِكَ كَلَّمَ نَاثَانُ دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 18, NULL, NULL, "فَدَخَلَ الْمَلِكُ دَاوُدُ وَجَلَسَ أَمَامَ الرَّبِّ وَقَالَ: «مَنْ أَنَا يَا سَيِّدِي الرَّبَّ، وَمَا هُوَ بَيْتِي حَتَّى أَوْصَلْتَنِي إِلَى هَهُنَا؟ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 19, NULL, NULL, "وَقَلَّ هَذَا أَيْضاً فِي عَيْنَيْكَ يَا سَيِّدِي الرَّبَّ فَتَكَلَّمْتَ أَيْضاً مِنْ جِهَةِ بَيْتِ عَبْدِكَ إِلَى زَمَانٍ طَوِيلٍ. وَهَذِهِ عَادَةُ الإِنْسَانِ يَا سَيِّدِي الرَّبَّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 20, NULL, NULL, "وَبِمَاذَا يَعُودُ دَاوُدُ يُكَلِّمُكَ وَأَنْتَ قَدْ عَرَفْتَ عَبْدَكَ يَا سَيِّدِي الرَّبَّ؟ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 21, NULL, NULL, "فَمِنْ أَجْلِ كَلِمَتِكَ وَحَسَبَ قَلْبِكَ فَعَلْتَ هَذِهِ الْعَظَائِمَ كُلَّهَا لِتُعَرِّفَ عَبْدَكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 22, NULL, NULL, "لِذَلِكَ قَدْ عَظُمْتَ أَيُّهَا الرَّبُّ الإِلَهُ، لأَنَّهُ لَيْسَ مِثْلُكَ وَلَيْسَ إِلَهٌ غَيْرَكَ حَسَبَ كُلِّ مَا سَمِعْنَاهُ بِآذَانِنَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 23, NULL, NULL, "وَأَيَّةُ أُمَّةٍ عَلَى الأَرْضِ مِثْلُ شَعْبِكَ إِسْرَائِيلَ الَّذِي سَارَ اللَّهُ لِيَفْتَدِيَهُ لِنَفْسِهِ شَعْباً، وَيَجْعَلَ لَهُ اسْماً، وَيَعْمَلَ لَكُمُ الْعَظَائِمَ وَالتَّخَاوِيفَ لأَرْضِكَ أَمَامَ شَعْبِكَ الَّذِي افْتَدَيْتَهُ لِنَفْسِكَ مِنْ مِصْرَ مِنَ الشُّعُوبِ وَآلِهَتِهِمْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 24, NULL, NULL, "وَثَبَّتَّ شَعْبَكَ إِسْرَائِيلَ شَعْباً لِنَفْسِكَ إِلَى الأَبَدِ، وَأَنْتَ يَا رَبُّ صِرْتَ لَهُمْ إِلَهاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 25, NULL, NULL, "وَالآنَ أَيُّهَا الرَّبُّ الإِلَهُ أَقِمْ إِلَى الأَبَدِ الْكَلاَمَ الَّذِي تَكَلَّمْتَ بِهِ عَنْ عَبْدِكَ وَعَنْ بَيْتِهِ، وَافْعَلْ كَمَا نَطَقْتَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 26, NULL, NULL, "وَلِْيَتَعَظَّمِ اسْمُكَ إِلَى الأَبَدِ، فَيُقَالَ: رَبُّ الْجُنُودِ إِلَهٌ عَلَى إِسْرَائِيلَ. وَلْيَكُنْ بَيْتُ عَبْدِكَ دَاوُدَ ثَابِتاً أَمَامَكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 27, NULL, NULL, "لأَنَّكَ أَنْتَ يَا رَبَّ الْجُنُودِ إِلَهَ إِسْرَائِيلَ قَدْ أَعْلَنْتَ لِعَبْدِكَ قَائِلاً إِنِّي أَبْنِي لَكَ بَيْتاً. لِذَلِكَ وَجَدَ عَبْدُكَ فِي قَلْبِهِ أَنْ يُصَلِّيَ لَكَ هَذِهِ الصَّلاَةَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 28, NULL, NULL, "وَالآنَ يَا سَيِّدِي الرَّبَّ أَنْتَ هُوَ اللَّهُ وَكَلاَمُكَ هُوَ حَقٌّ، وَقَدْ كَلَّمْتَ عَبْدَكَ بِهَذَا الْخَيْرِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (7, 29, NULL, NULL, "فَالآنَ ارْتَضِ وَبَارِكْ بَيْتَ عَبْدِكَ لِيَكُونَ إِلَى الأَبَدِ أَمَامَكَ، لأَنَّكَ أَنْتَ يَا سَيِّدِي الرَّبَّ قَدْ تَكَلَّمْتَ. فَلْيُبَارَكْ بَيْتُ عَبْدِكَ بِبَرَكَتِكَ إِلَى الأَبَدِ». ");
