INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "وَكَانَ بَعْدَ ذَلِكَ أَنَّ دَاوُدَ سَأَلَ الرَّبَّ: «أَأَصْعَدُ إِلَى إِحْدَى مَدَائِنِ يَهُوذَا؟» فَقَالَ لَهُ الرَّبُّ: «اصْعَدْ». فَقَالَ دَاوُدُ: «إِلَى أَيْنَ أَصْعَدُ؟» فَقَالَ: «إِلَى حَبْرُونَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَصَعِدَ دَاوُدُ إِلَى هُنَاكَ هُوَ وَامْرَأَتَاهُ أَخِينُوعَمُ الْيَزْرَعِيلِيَّةُ وَأَبِيجَايِلُ امْرَأَةُ نَابَالَ الْكَرْمَلِيِّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَأَصْعَدَ دَاوُدُ رِجَالَهُ الَّذِينَ مَعَهُ كُلَّ وَاحِدٍ وَبَيْتَهُ وَسَكَنُوا فِي مُدُنِ حَبْرُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "وَأَتَى رِجَالُ يَهُوذَا وَمَسَحُوا هُنَاكَ دَاوُدَ مَلِكاً عَلَى بَيْتِ يَهُوذَا. وَأَخْبَرُوا دَاوُدَ: «إِنَّ رِجَالَ يَابِيشَ جِلْعَادَ هُمُ الَّذِينَ دَفَنُوا شَاوُلَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَأَرْسَلَ دَاوُدُ رُسُلاً إِلَى أَهْلِ يَابِيشَ جِلْعَادَ يَقُولُ لَهُمْ: «مُبَارَكُونَ أَنْتُمْ مِنَ الرَّبِّ إِذْ قَدْ فَعَلْتُمْ هَذَا الْمَعْرُوفَ بِسَيِّدِكُمْ شَاوُلَ فَدَفَنْتُمُوهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "وَالآنَ لِيَصْنَعِ الرَّبُّ مَعَكُمْ إِحْسَاناً وَحَقّاً، وَأَنَا أَيْضاً أَفْعَلُ مَعَكُمْ هَذَا الْخَيْرَ لأَنَّكُمْ فَعَلْتُمْ هَذَا الأَمْرَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "وَالآنَ فَلْتَتَشَدَّدْ أَيْدِيكُمْ وَكُونُوا ذَوِي بَأْسٍ، لأَنَّهُ قَدْ مَاتَ سَيِّدُكُمْ شَاوُلُ، وَإِيَّايَ مَسَحَ بَيْتُ يَهُوذَا مَلِكاً عَلَيْهِمْ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَأَمَّا أَبْنَيْرُ بْنُ نَيْرٍ، رَئِيسُ جَيْشِ شَاوُلَ، فَأَخَذَ إِيشْبُوشَثَ بْنَ شَاوُلَ وَعَبَرَ بِهِ إِلَى مَحَنَايِمَ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَجَعَلَهُ مَلِكاً عَلَى جِلْعَادَ وَعَلَى الأَشُّورِيِّينَ وَعَلَى يَزْرَعِيلَ وَعَلَى أَفْرَايِمَ وَعَلَى بِنْيَامِينَ وَعَلَى كُلِّ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَكَانَ إِيشْبُوشَثُ بْنُ شَاوُلَ ابْنَ أَرْبَعِينَ سَنَةً حِينَ مَلَكَ عَلَى إِسْرَائِيلَ، وَمَلَكَ سَنَتَيْنِ. وَأَمَّا بَيْتُ يَهُوذَا فَإِنَّمَا اتَّبَعُوا دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَكَانَتِ الْمُدَّةُ الَّتِي مَلَكَ فِيهَا دَاوُدُ فِي حَبْرُونَ عَلَى بَيْتِ يَهُوذَا سَبْعَ سِنِينَ وَسِتَّةَ أَشْهُرٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "وَخَرَجَ أَبْنَيْرُ بْنُ نَيْرٍ وَعَبِيدُ إِيشْبُوشَثَ بْنِ شَاوُلَ مِنْ مَحَنَايِمَ إِلَى جِبْعُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "وَخَرَجَ يُوآبُ بْنُ صَرُويَةَ وَعَبِيدُ دَاوُدَ، فَالْتَقُوا جَمِيعاً عَلَى بِرْكَةِ جِبْعُونَ. وَجَلَسُوا هَؤُلاَءِ عَلَى الْبِرْكَةِ مِنْ هُنَا وَهَؤُلاَءِ عَلَى الْبِرْكَةِ مِنْ هُنَاكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "فَقَالَ أَبْنَيْرُ لِيُوآبَ: «لِيَقُمِ الْغِلْمَانُ وَيَتَكَافَحُوا أَمَامَنَا». فَقَالَ يُوآبُ: «لِيَقُومُوا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "فَقَامُوا وَعَبَرُوا بِالْعَدَدِ، اثْنَا عَشَرَ لأَجْلِ بِنْيَامِينَ وَإِيشْبُوشَثَ بْنِ شَاوُلَ، وَاثْنَا عَشَرَ مِنْ عَبِيدِ دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَأَمْسَكَ كُلُّ وَاحِدٍ بِرَأْسِ صَاحِبِهِ وَضَرَبَ سَيْفَهُ فِي جَنْبِ صَاحِبِهِ وَسَقَطُوا جَمِيعاً. فَدُعِيَ ذَلِكَ الْمَوْضِعُ «حِلْقَثَ هَصُّورِيمَ» الَّتِي هِيَ فِي جِبْعُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 17, NULL, NULL, "وَكَانَ الْقِتَالُ شَدِيداً جِدّاً فِي ذَلِكَ الْيَوْمِ، وَانْكَسَرَ أَبْنَيْرُ وَرِجَالُ إِسْرَائِيلَ أَمَامَ عَبِيدِ دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 18, NULL, NULL, "وَكَانَ هُنَاكَ بَنُو صَرُويَةَ الثَّلاَثَةُ: يُوآبُ، وَأَبِيشَايُ، وَعَسَائِيلُ. وَكَانَ عَسَائِيلُ خَفِيفَ الرَِّجْلَيْنِ كَظَبْيِ الْبَرِّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 19, NULL, NULL, "فَسَعَى عَسَائِيلُ وَرَاءَ أَبْنَيْرَ، وَلَمْ يَمِلْ فِي السَّيْرِ يَمْنَةً وَلاَ يَسْرَةً مِنْ وَرَاءِ أَبْنَيْرَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 20, NULL, NULL, "فَالْتَفَتَ أَبْنَيْرُ إِلَى وَرَائِهِ وَقَالَ: «أَأَنْتَ عَسَائِيلُ؟» فَقَالَ: «أَنَا هُوَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 21, NULL, NULL, "فَقَالَ لَهُ أَبْنَيْرُ: «مِلْ إِلَى يَمِينِكَ أَوْ إِلَى يَسَارِكَ وَاقْبِضْ عَلَى أَحَدِ الْغِلْمَانِ وَخُذْ لِنَفْسِكَ سَلَبَهُ». فَلَمْ يَشَأْ عَسَائِيلُ أَنْ يَمِيلَ مِنْ وَرَائِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 22, NULL, NULL, "ثُمَّ عَادَ أَبْنَيْرُ وَقَالَ لِعَسَائِيلَ: «مِلْ مِنْ وَرَائِي. لِمَاذَا أَضْرِبُكَ إِلَى الأَرْضِ؟ فَكَيْفَ أَرْفَعُ وَجْهِي لَدَى يُوآبَ أَخِيكَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 23, NULL, NULL, "فَأَبَى أَنْ يَمِيلَ، فَضَرَبَهُ أَبْنَيْرُ بِطَرَفِ الرُّمْحِ فِي بَطْنِهِ، فَخَرَجَ الرُّمْحُ مِنْ خَلْفِهِ فَسَقَطَ هُنَاكَ وَمَاتَ فِي مَكَانِهِ. وَكَانَ كُلُّ مَنْ يَأْتِي إِلَى الْمَوْضِعِ الَّذِي سَقَطَ فِيهِ عَسَائِيلُ وَمَاتَ يَقِفُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 24, NULL, NULL, "وَسَعَى يُوآبُ وَأَبِيشَايُ وَرَاءَ أَبْنَيْرَ، وَغَابَتِ الشَّمْسُ عِنْدَمَا أَتَيَا إِلَى تَلِّ أَمَّةَ الَّذِي تُجَاهَ جِيحَ فِي طَرِيقِ بَرِّيَّةِ جِبْعُونَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 25, NULL, NULL, "فَاجْتَمَعَ بَنُو بِنْيَامِينَ وَرَاءَ أَبْنَيْرَ وَصَارُوا جَمَاعَةً وَاحِدَةً، وَوَقَفُوا عَلَى رَأْسِ تَلٍّ وَاحِدٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 26, NULL, NULL, "فَنَادَى أَبْنَيْرُ يُوآبَ: «هَلْ إِلَى الأَبَدِ يَأْكُلُ السَّيْفُ؟ أَلَمْ تَعْلَمْ أَنَّهَا تَكُونُ مَرَارَةً فِي الأَخِيرِ؟ فَحَتَّى مَتَى لاَ تَقُولُ لِلشَّعْبِ أَنْ يَرْجِعُوا مِنْ وَرَاءِ إِخْوَتِهِمْ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 27, NULL, NULL, "فَقَالَ يُوآبُ: «حَيٌّ هُوَ اللَّهُ إِنَّهُ لَوْ لَمْ تَتَكَلَّمْ لَكَانَ الشَّعْبُ فِي الصَّبَاحِ قَدْ صَعِدَ كُلُّ وَاحِدٍ مِنْ وَرَاءِ أَخِيهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 28, NULL, NULL, "وَضَرَبَ يُوآبُ بِالْبُوقِ فَوَقَفَ جَمِيعُ الشَّعْبِ وَلَمْ يَسْعُوا بَعْدُ وَرَاءَ إِسْرَائِيلَ وَلاَ عَادُوا إِلَى الْمُحَارَبَةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 29, NULL, NULL, "فَسَارَ أَبْنَيْرُ وَرِجَالُهُ فِي الْعَرَبَةِ ذَلِكَ اللَّيْلَ كُلَّهُ وَعَبَرُوا الأُرْدُنَّ، وَسَارُوا فِي كُلِّ الشُّعَبِ وَجَاءُوا إِلَى مَحَنَايِمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 30, NULL, NULL, "وَرَجَعَ يُوآبُ مِنْ وَرَاءِ أَبْنَيْرَ وَجَمَعَ كُلَّ الشَّعْبِ. وَفُقِدَ مِنْ عَبِيدِ دَاوُدَ تِسْعَةَ عَشَرَ رَجُلاً وَعَسَائِيلُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 31, NULL, NULL, "وَضَرَبَ عَبِيدُ دَاوُدَ مِنْ بِنْيَامِينَ وَمِنْ رِجَالِ أَبْنَيْرَ، فَمَاتَ ثَلاَثُ مِئَةٍ وَسِتُّونَ رَجُلاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (2, 32, NULL, NULL, "وَرَفَعُوا عَسَائِيلَ وَدَفَنُوهُ فِي قَبْرِ أَبِيهِ الَّذِي فِي بَيْتِ لَحْمٍ. وَسَارَ يُوآبُ وَرِجَالُهُ اللَّيْلَ كُلَّهُ وَأَصْبَحُوا فِي حَبْرُونَ. ");
