INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 1, NULL, NULL, "وَأَحْصَى دَاوُدُ الشَّعْبَ الَّذِي مَعَهُ، وَجَعَلَ عَلَيْهِمْ رُؤَسَاءَ أُلُوفٍ وَرُؤَسَاءَ مِئَاتٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 2, NULL, NULL, "وَأَرْسَلَ دَاوُدُ الشَّعْبَ ثُلْثاً بِيَدِ يُوآبَ وَثُلْثاً بِيَدِ أَبِيشَايَ ابْنِ صَرُويَةَ أَخِي يُوآبَ وَثُلْثاً بِيَدِ إِتَّايَ الْجَتِّيِّ. وَقَالَ الْمَلِكُ لِلشَّعْبِ: «إِنِّي أَنَا أَيْضاً أَخْرُجُ مَعَكُمْ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 3, NULL, NULL, "فَقَالَ الشَّعْبُ: «لاَ تَخْرُجْ، لأَنَّنَا إِذَا هَرَبْنَا لاَ يُبَالُونَ بِنَا، وَإِذَا مَاتَ نِصْفُنَا لاَ يُبَالُونَ بِنَا. وَالآنَ أَنْتَ كَعَشَرَةِ آلاَفٍ مِنَّا. وَالآنَ الأَصْلَحُ أَنْ تَكُونَ لَنَا نَجْدَةً مِنَ الْمَدِينَةِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 4, NULL, NULL, "فَقَالَ لَهُمُ الْمَلِكُ: «مَا يَحْسُنُ فِي أَعْيُنِكُمْ أَفْعَلُهُ». فَوَقَفَ الْمَلِكُ بِجَانِبِ الْبَابِ وَخَرَجَ جَمِيعُ الشَّعْبِ مِئَاتٍ وَأُلُوفاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 5, NULL, NULL, "وَأَوْصَى الْمَلِكُ يُوآبَ وَأَبِيشَايَ وَإِتَّايَ: «تَرَفَّقُوا لِي بِالْفَتَى أَبْشَالُومَ». وَسَمِعَ جَمِيعُ الشَّعْبِ حِينَ أَوْصَى الْمَلِكُ جَمِيعَ الرُّؤَسَاءِ بِأَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 6, NULL, NULL, "وَخَرَجَ الشَّعْبُ إِلَى الْحَقْلِ لِلِقَاءِ إِسْرَائِيلَ. وَكَانَ الْقِتَالُ فِي وَعْرِ أَفْرَايِمَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 7, NULL, NULL, "فَانْكَسَرَ هُنَاكَ شَعْبُ إِسْرَائِيلَ أَمَامَ عَبِيدِ دَاوُدَ، وَكَانَتْ هُنَاكَ مَقْتَلَةٌ عَظِيمَةٌ فِي ذَلِكَ الْيَوْمِ. قُتِلَ عِشْرُونَ أَلْفاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 8, NULL, NULL, "وَكَانَ الْقِتَالُ هُنَاكَ مُنْتَشِراً عَلَى وَجْهِ كُلِّ الأَرْضِ، وَزَادَ الَّذِينَ أَكَلَهُمُ الْوَعْرُ مِنَ الشَّعْبِ عَلَى الَّذِينَ أَكَلَهُمُ السَّيْفُ فِي ذَلِكَ الْيَوْمِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 9, NULL, NULL, "وَصَادَفَ أَبْشَالُومُ عَبِيدَ دَاوُدَ، وَكَانَ أَبْشَالُومُ رَاكِباً عَلَى بَغْلٍ، فَدَخَلَ الْبَغْلُ تَحْتَ أَغْصَانِ الْبُطْمَةِ الْعَظِيمَةِ الْمُلْتَفَّةِ، فَتَعَلَّقَ رَأْسُهُ بِالْبُطْمَةِ وَعُلِّقَ بَيْنَ السَّمَاءِ وَالأَرْضِ، وَالْبَغْلُ الَّذِي تَحْتَهُ مَرَّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 10, NULL, NULL, "فَرَآهُ رَجُلٌ وَأَخْبَرَ يُوآبَ: «إِنِّي قَدْ رَأَيْتُ أَبْشَالُومَ مُعَلَّقاً بِالْبُطْمَةِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 11, NULL, NULL, "فَقَالَ يُوآبُ لِلرَّجُلِ الَّذِي أَخْبَرَهُ: «إِنَّكَ قَدْ رَأَيْتَهُ، فَلِمَاذَا لَمْ تَضْرِبْهُ هُنَاكَ إِلَى الأَرْضِ، وَعَلَيَّ أَنْ أُعْطِيَكَ عَشَرَةً مِنَ الْفِضَّةِ وَمِنْطَقَةً؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 12, NULL, NULL, "فَقَالَ الرَّجُلُ لِيُوآبَ: «فَلَوْ وُزِنَ فِي يَدِي أَلْفٌ مِنَ الْفِضَّةِ لَمَا كُنْتُ أَمُدُّ يَدِي إِلَى ابْنِ الْمَلِكِ، لأَنَّ الْمَلِكَ أَوْصَاكَ فِي آذَانِنَا أَنْتَ وَأَبِيشَايَ وَإِتَّايَ قَائِلاً: احْتَرِزُوا أَيّاً كَانَ مِنْكُمْ عَلَى الْفَتَى أَبْشَالُومَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 13, NULL, NULL, "وَإَِّلا فَكُنْتُ فَعَلْتُ بِنَفْسِي زُوراً، إِذْ لاَ يَخْفَى عَنِ الْمَلِكِ شَيْءٌ، وأَنْتَ كُنْتَ وَقَفْتَ ضِدِّي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 14, NULL, NULL, "فَقَالَ يُوآبُ: «إِنِّي لاَ أَصْبِرُ هَكَذَا أَمَامَكَ». فَأَخَذَ ثَلاَثَةَ سِهَامٍ بِيَدِهِ وَنَشَّبَهَا فِي قَلْبِ أَبْشَالُومَ وَهُوَ بَعْدُ حَيٌّ فِي قَلْبِ الْبُطْمَةِ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 15, NULL, NULL, "وَأَحَاطَ بِهَا عَشَرَةُ غِلْمَانٍ حَامِلُو سِلاَحِ يُوآبَ وَضَرَبُوا أَبْشَالُومَ وَأَمَاتُوهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 16, NULL, NULL, "وَضَرَبَ يُوآبُ بِالْبُوقِ فَرَجَعَ الشَّعْبُ عَنِ اتِّبَاعِ إِسْرَائِيلَ، لأَنَّ يُوآبَ مَنَعَ الشَّعْبَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 17, NULL, NULL, "وَأَخَذُوا أَبْشَالُومَ وَطَرَحُوهُ فِي الْوَعْرِ فِي الْجُبِّ الْعَظِيمِ وَأَقَامُوا عَلَيْهِ رُجْمَةً عَظِيمَةً جِدّاً مِنَ الْحِجَارَةِ. وَهَرَبَ كُلُّ إِسْرَائِيلَ، كُلُّ وَاحِدٍ إِلَى خَيْمَتِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 18, NULL, NULL, "وَكَانَ أَبْشَالُومُ قَدْ أَخَذَ وَأَقَامَ لِنَفْسِهِ وَهُوَ حَيٌّ النَّصَبَ الَّذِي فِي وَادِي الْمَلِكِ، لأَنَّهُ قَالَ: «لَيْسَ لِيَ ابْنٌ لأَجْلِ تَذْكِيرِ اسْمِي». وَدَعَا النَّصَبَ بِاسْمِهِ، وَهُوَ يُدْعَى «يَدَ أَبْشَالُومَ» إِلَى هَذَا الْيَوْمِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 19, NULL, NULL, "وَقَالَ أَخِيمَعَصُ بْنُ صَادُوقَ: «دَعْنِي أَجْرِ فَأُبَشِّرَ الْمَلِكَ، لأَنَّ اللَّهَ قَدِ انْتَقَمَ لَهُ مِنْ أَعْدَائِهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 20, NULL, NULL, "فَقَالَ لَهُ يُوآبُ: «مَا أَنْتَ صَاحِبُ بِشَارَةٍ فِي هَذَا الْيَوْمِ. فِي يَوْمٍ آخَرَ تُبَشِّرُ، وَهَذَا الْيَوْمَ لاَ تُبَشِّرُ مِنْ أَجْلِ أَنَّ ابْنَ الْمَلِكِ قَدْ مَاتَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 21, NULL, NULL, "وَقَالَ يُوآبُ لِكُوشِي: «اذْهَبْ وَأَخْبِرِ الْمَلِكَ بِمَا رَأَيْتَ». فَسَجَدَ كُوشِي لِيُوآبَ وَرَكَضَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 22, NULL, NULL, "وَعَادَ أَيْضاً أَخِيمَعَصُ بْنُ صَادُوقَ فَقَالَ لِيُوآبَ: «مَهْمَا كَانَ فَدَعْنِي أَجْرِ أَنَا أَيْضاً وَرَاءَ كُوشِي». فَقَالَ يُوآبُ: «لِمَاذَا تَجْرِي أَنْتَ يَا ابْنِي وَلَيْسَ لَكَ بِشَارَةٌ تُجَازَى؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 23, NULL, NULL, "قَالَ: «مَهْمَا كَانَ أَجْرِي». فَقَالَ لَهُ: «اجْرِ». فَجَرَى أَخِيمَعَصُ فِي طَرِيقِ الْغَوْرِ وَسَبَقَ كُوشِيَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 24, NULL, NULL, "وَكَانَ دَاوُدُ جَالِساً بَيْنَ الْبَابَيْنِ، وَطَلَعَ الرَّقِيبُ إِلَى سَطْحِ الْبَابِ إِلَى السُّورِ وَرَفَعَ عَيْنَيْهِ وَنَظَرَ وَإِذَا بِرَجُلٍ يَجْرِي وَحْدَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 25, NULL, NULL, "فَنَادَى الرَّقِيبُ وَأَخْبَرَ الْمَلِكَ. فَقَالَ الْمَلِكُ: «إِنْ كَانَ وَحْدَهُ فَفِي فَمِهِ بِشَارَةٌ». وَكَانَ يَسْعَى وَيَقْرُبُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 26, NULL, NULL, "ثُمَّ رَأَى الرَّقِيبُ رَجُلاً آخَرَ يَجْرِي، فَنَادَى الرَّقِيبُ الْبَوَّابَ وَقَالَ: «هُوَذَا رَجُلٌ يَجْرِي وَحْدَهُ». فَقَالَ الْمَلِكُ: «وَهَذَا أَيْضاً مُبَشِّرٌ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 27, NULL, NULL, "وَقَالَ الرَّقِيبُ: «إِنِّي أَرَى جَرْيَ الأَوَّلِ كَجَرْيِ أَخِيمَعَصَ بْنِ صَادُوقَ». فَقَالَ الْمَلِكُ: «هَذَا رَجُلٌ صَالِحٌ وَيَأْتِي بِبِشَارَةٍ صَالِحَةٍ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 28, NULL, NULL, "فَنَادَى أَخِيمَعَصُ وَقَالَ لِلْمَلِكِ: «السَّلاَمُ». وَسَجَدَ لِلْمَلِكِ عَلَى وَجْهِهِ إِلَى الأَرْضِ. وَقَالَ: «مُبَارَكٌ الرَّبُّ إِلَهُكَ الَّذِي دَفَعَ الْقَوْمَ الَّذِينَ رَفَعُوا أَيْدِيَهُمْ عَلَى سَيِّدِي الْمَلِكِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 29, NULL, NULL, "فَقَالَ الْمَلِكُ: «أَسَلاَمٌ لِلْفَتَى أَبْشَالُومَ؟» فَقَالَ أَخِيمَعَصُ: «قَدْ رَأَيْتُ جُمْهُوراً عَظِيماً عِنْدَ إِرْسَالِ يُوآبَ عَبْدَ الْمَلِكِ وَعَبْدَكَ، وَلَمْ أَعْلَمْ مَاذَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 30, NULL, NULL, "فَقَالَ الْمَلِكُ: «دُرْ وَقِفْ هَهُنَا». فَدَارَ وَوَقَفَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 31, NULL, NULL, "وَإِذَا بِكُوشِي قَدْ أَتَى، وَقَالَ كُوشِي: « لِيُبَشَّرْ سَيِّدِي الْمَلِكُ لأَنَّ الرَّبَّ قَدِ انْتَقَمَ لَكَ الْيَوْمَ مِنْ جَمِيعِ الْقَائِمِينَ عَلَيْكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 32, NULL, NULL, "فَقَالَ الْمَلِكُ لِكُوشِي: «أَسَلاَمٌ لِلْفَتَى أَبْشَالُومَ؟» فَقَالَ كُوشِي: «لِيَكُنْ كَالْفَتَى أَعْدَاءُ سَيِّدِي الْمَلِكِ وَجَمِيعُ الَّذِينَ قَامُوا عَلَيْكَ لِلشَّرِّ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (18, 33, NULL, NULL, "فَانْزَعَجَ الْمَلِكُ وَصَعِدَ إِلَى عِلِّيَّةِ الْبَابِ وَكَانَ يَبْكِي وَيَقُولُ وَهُوَ يَتَمَشَّى: «يَا ابْنِي أَبْشَالُومُ، يَا ابْنِي يَا ابْنِي! أَبْشَالُومُ، يَا لَيْتَنِي مُتُّ عِوَضاً عَنْكَ! يَا أَبْشَالُومُ ابْنِي يَا ابْنِي». ");
