INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "وَجَاءَ جَمِيعُ أَسْبَاطِ إِسْرَائِيلَ إِلَى دَاوُدَ إِلَى حَبْرُونَ قَائِلِينَ: «هُوَذَا عَظْمُكَ وَلَحْمُكَ نَحْنُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "وَمُنْذُ أَمْسِ وَمَا قَبْلَهُ، حِينَ كَانَ شَاوُلُ مَلِكاً عَلَيْنَا، قَدْ كُنْتَ أَنْتَ تُخْرِجُ وَتُدْخِلُ إِسْرَائِيلَ. وَقَدْ قَالَ لَكَ الرَّبُّ: أَنْتَ تَرْعَى شَعْبِي إِسْرَائِيلَ، وَأَنْتَ تَكُونُ رَئِيساً عَلَى إِسْرَائِيلَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "وَجَاءَ جَمِيعُ شُيُوخِ إِسْرَائِيلَ إِلَى الْمَلِكِ إِلَى حَبْرُونَ، فَقَطَعَ الْمَلِكُ دَاوُدُ مَعَهُمْ عَهْداً فِي حَبْرُونَ أَمَامَ الرَّبِّ. وَمَسَحُوا دَاوُدَ مَلِكاً عَلَى إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "كَانَ دَاوُدُ ابْنَ ثَلاَثِينَ سَنَةً حِينَ مَلَكَ، وَمَلَكَ أَرْبَعِينَ سَنَةً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "فِي حَبْرُونَ مَلَكَ عَلَى يَهُوذَا سَبْعَ سِنِينٍ وَسِتَّةَ أَشْهُرٍ. وَفِي أُورُشَلِيمَ مَلَكَ ثَلاَثاً وَثَلاَثِينَ سَنَةً عَلَى جَمِيعِ إِسْرَائِيلَ وَيَهُوذَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "وَذَهَبَ الْمَلِكُ وَرِجَالُهُ إِلَى أُورُشَلِيمَ إِلَى الْيَبُوسِيِّينَ سُكَّانِ الأَرْضِ. فَقَالُوا لِدَاوُدَ: «لاَ تَدْخُلْ إِلَى هُنَا مَا لَمْ تَنْزِعِ الْعُمْيَانَ وَالْعُرْجَ». (أَيْ لاَ يَدْخُلُ دَاوُدُ إِلَى هُنَا). ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "وَأَخَذَ دَاوُدُ حِصْنَ صِهْيَوْنَ (هِيَ مَدِينَةُ دَاوُدَ). ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَقَالَ دَاوُدُ فِي ذَلِكَ الْيَوْمِ: «إِنَّ الَّذِي يَضْرِبُ الْيَبُوسِيِّينَ وَيَبْلُغُ إِلَى الْقَنَاةِ (وَالْعُرْجِ وَالْعُمْيِ الْمُبْغَضِينَ مِنْ نَفْسِ دَاوُدَ) لِذَلِكَ يَقُولُونَ: لاَ يَدْخُلِ الْبَيْتَ أَعْمَى أَوْ أَعْرَجُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "وَأَقَامَ دَاوُدُ فِي الْحِصْنِ وَسَمَّاهُ «مَدِينَةَ دَاوُدَ». وَبَنَى دَاوُدُ مُسْتَدِيراً مِنَ الْقَلْعَةِ فَدَاخِلاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "وَكَانَ دَاوُدُ يَتَزَايَدُ مُتَعَظِّماً وَالرَّبُّ إِلَهُ الْجُنُودِ مَعَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَأَرْسَلَ حِيرَامُ مَلِكُ صُورَ رُسُلاً إِلَى دَاوُدَ وَخَشَبَ أَرْزٍ وَنَجَّارِينَ وَبَنَّائِينَ فَبَنُوا لِدَاوُدَ بَيْتاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "وَعَلِمَ دَاوُدُ أَنَّ الرَّبَّ قَدْ أَثْبَتَهُ مَلِكاً عَلَى إِسْرَائِيلَ، وَأَنَّهُ قَدْ رَفَّعَ مُلْكَهُ مِنْ أَجْلِ شَعْبِهِ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "وَأَخَذَ دَاوُدُ أَيْضاً سَرَارِيَ وَنِسَاءً مِنْ أُورُشَلِيمَ بَعْدَ مَجِيئِهِ مِنْ حَبْرُونَ، فَوُلِدَ أَيْضاً لِدَاوُدَ بَنُونَ وَبَنَاتٌ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "وَهَذِهِ أَسْمَاءُ الَّذِينَ وُلِدُوا لَهُ فِي أُورُشَلِيمَ: شَمُّوعُ وَشُوبَابُ وَنَاثَانُ وَسُلَيْمَانُ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "وَيِبْحَارُ وَأَلِيشُوعُ وَنَافَجُ وَيَافِيعُ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "وَأَلِيشَمَعُ وَأَلِيدَاعُ وَأَلِيفَلَطُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "وَسَمِعَ الْفِلِسْطِينِيُّونَ أَنَّهُمْ قَدْ مَسَحُوا دَاوُدَ مَلِكاً عَلَى إِسْرَائِيلَ، فَصَعِدَ جَمِيعُ الْفِلِسْطِينِيِّينَ لِيُفَتِّشُوا عَلَى دَاوُدَ. وَلَمَّا سَمِعَ دَاوُدُ نَزَلَ إِلَى الْحِصْنِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "وَجَاءَ الْفِلِسْطِينِيُّونَ وَانْتَشَرُوا فِي وَادِي الرَّفَائِيِّينَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "وَسَأَلَ دَاوُدُ مِنَ الرَّبِّ: «أَأَصْعَدُ إِلَى الْفِلِسْطِينِيِّينَ؟ أَتَدْفَعُهُمْ لِيَدِي؟» فَقَالَ الرَّبُّ لِدَاوُدَ: «اصْعَدْ لأَنِّي دَفْعاً أَدْفَعُ الْفِلِسْطِينِيِّينَ لِيَدِكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 20, NULL, NULL, "فَجَاءَ دَاوُدُ إِلَى بَعْلِ فَرَاصِيمَ وَضَرَبَهُمْ دَاوُدُ هُنَاكَ، وَقَالَ: «قَدِ اقْتَحَمَ الرَّبُّ أَعْدَائِي أَمَامِي كَاقْتِحَامِ الْمِيَاهِ». لِذَلِكَ دَعَى اسْمَ ذَلِكَ الْمَوْضِعِ «بَعْلَ فَرَاصِيمَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 21, NULL, NULL, "وَتَرَكُوا هُنَاكَ أَصْنَامَهُمْ فَنَزَعَهَا دَاوُدُ وَرِجَالُهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 22, NULL, NULL, "ثُمَّ عَادَ الْفِلِسْطِينِيُّونَ فَصَعِدُوا أَيْضاً وَانْتَشَرُوا فِي وَادِي الرَّفَائِيِّينَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 23, NULL, NULL, "فَسَأَلَ دَاوُدُ مِنَ الرَّبِّ فَقَالَ: «لاَ تَصْعَدْ، بَلْ دُرْ مِنْ وَرَائِهِمْ وَهَلُمَّ عَلَيْهِمْ مُقَابِلَ أَشْجَارِ الْبُكَا ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 24, NULL, NULL, "وَعِنْدَمَا تَسْمَعُ صَوْتَ خَطَوَاتٍ فِي رُؤُوسِ أَشْجَارِ الْبُكَا حِينَئِذٍ احْتَرِصْ، لأَنَّهُ إِذْ ذَاكَ يَخْرُجُ الرَّبُّ أَمَامَكَ لِضَرْبِ مَحَلَّةِ الْفِلِسْطِينِيِّينَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (5, 25, NULL, NULL, "فَفَعَلَ دَاوُدُ كَذَلِكَ كَمَا أَمَرَهُ الرَّبُّ، وَضَرَبَ الْفِلِسْطِينِيِّينَ مِنْ جَبْعٍَ إِلَى مَدْخَلِ جَازَرَ. ");
