INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 1, NULL, NULL, "وَقَالَ دَاوُدُ: «هَلْ يُوجَدُ بَعْدُ أَحَدٌ قَدْ بَقِيَ مِنْ بَيْتِ شَاوُلَ فَأَصْنَعَ مَعَهُ مَعْرُوفاً مِنْ أَجْلِ يُونَاثَانَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 2, NULL, NULL, "وَكَانَ لِبَيْتِ شَاوُلَ عَبْدٌ اسْمُهُ صِيبَا، فَاسْتَدْعُوهُ إِلَى دَاوُدَ، وَقَالَ لَهُ الْمَلِكُ: «أَأَنْتَ صِيبَا؟» فَقَالَ: «عَبْدُكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 3, NULL, NULL, "فَقَالَ الْمَلِكُ: «أَلاَ يُوجَدُ بَعْدُ أَحَدٌ لِبَيْتِ شَاوُلَ فَأَصْنَعَ مَعَهُ إِحْسَانَ اللَّهِ؟» فَقَالَ صِيبَا لِلْمَلِكِ: «بَعْدُ ابْنٌ لِيُونَاثَانَ أَعْرَجُ الرِّجْلَيْنِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 4, NULL, NULL, "فَقَالَ لَهُ الْمَلِكُ: «أَيْنَ هُوَ؟» فَقَالَ صِيبَا لِلْمَلِكِ: «هُوَذَا هُوَ فِي بَيْتِ مَاكِيرَ بْنِ عَمِّيئِيلَ فِي لُودَبَارَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 5, NULL, NULL, "فَأَرْسَلَ الْمَلِكُ دَاوُدُ وَأَخَذَهُ مِنْ بَيْتِ مَاكِيرَ بْنِ عَمِّيئِيلَ مِنْ لُودَبَارَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 6, NULL, NULL, "فَجَاءَ مَفِيبُوشَثُ بْنُ يُونَاثَانَ بْنِ شَاوُلَ إِلَى دَاوُدَ وَخَرَّ عَلَى وَجْهِهِ وَسَجَدَ. فَقَالَ دَاوُدُ: «يَا مَفِيبُوشَثُ». فَقَالَ: «هَئَنَذَا عَبْدُكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 7, NULL, NULL, "فَقَالَ لَهُ دَاوُدُ: «لاَ تَخَفْ. فَإِنِّي لَأَعْمَلَنَّ مَعَكَ مَعْرُوفاً مِنْ أَجْلِ يُونَاثَانَ أَبِيكَ، وَأَرُدُّ لَكَ كُلَّ حُقُولِ شَاوُلَ أَبِيكَ، وَأَنْتَ تَأْكُلُ خُبْزاً عَلَى مَائِدَتِي دَائِماً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 8, NULL, NULL, "فَسَجَدَ وَقَالَ: «مَنْ هُوَ عَبْدُكَ حَتَّى تَلْتَفِتَ إِلَى كَلْبٍ مَيِّتٍ مِثْلِي؟». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 9, NULL, NULL, "وَدَعَا الْمَلِكُ صِيبَا غُلاَمَ شَاوُلَ وَقَالَ لَهُ: «كُلُّ مَا كَانَ لِشَاوُلَ وَلِكُلِّ بَيْتِهِ قَدْ دَفَعْتُهُ لاِبْنِ سَيِّدِكَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 10, NULL, NULL, "فَتَشْتَغِلُ لَهُ فِي الأَرْضِ أَنْتَ وَبَنُوكَ وَعَبِيدُكَ، وَتَسْتَغِلُّ لِيَكُونَ لاِبْنِ سَيِّدِكَ خُبْزٌ لِيَأْكُلَ. وَمَفِيبُوشَثُ ابْنُ سَيِّدِكَ يَأْكُلُ دَائِماً خُبْزاً عَلَى مَائِدَتِي». وَكَانَ لِصِيبَا خَمْسَةَ عَشَرَ ابْناً وَعِشْرُونَ عَبْداً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 11, NULL, NULL, "فَقَالَ صِيبَا لِلْمَلِكِ: «حَسَبَ كُلِّ مَا يَأْمُرُ بِهِ سَيِّدِي الْمَلِكُ عَبْدَهُ كَذَلِكَ يَصْنَعُ عَبْدُكَ». «فَيَأْكُلُ مَفِيبُوشَثُ عَلَى مَائِدَتِي كَوَاحِدٍ مِنْ بَنِي الْمَلِكِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 12, NULL, NULL, "وَكَانَ لِمَفِيبُوشَثَ ابْنٌ صَغِيرٌ اسْمُهُ مِيخَا. وَكَانَ جَمِيعُ سَاكِنِي بَيْتِ صِيبَا عَبِيداً لِمَفِيبُوشَثَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (9, 13, NULL, NULL, "فَسَكَنَ مَفِيبُوشَثُ فِي أُورُشَلِيمَ لأَنَّهُ كَانَ يَأْكُلُ دَائِماً عَلَى مَائِدَةِ الْمَلِكِ. وَكَانَ أَعْرَجَ مِنْ رِجْلَيْهِ كِلْتَيْهِمَا. ");
