INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 1, NULL, NULL, "وَكَانَ عِنْدَ تَمَامِ السَّنَةِ فِي وَقْتِ خُرُوجِ الْمُلُوكِ أَنَّ دَاوُدَ أَرْسَلَ يُوآبَ وَعَبِيدَهُ مَعَهُ وَجَمِيعَ إِسْرَائِيلَ، فَأَخْرَبُوا بَنِي عَمُّونَ وَحَاصَرُوا رَبَّةَ. وَأَمَّا دَاوُدُ فَأَقَامَ فِي أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 2, NULL, NULL, "وَكَانَ فِي وَقْتِ الْمَسَاءِ أَنَّ دَاوُدَ قَامَ عَنْ سَرِيرِهِ وَتَمَشَّى عَلَى سَطْحِ بَيْتِ الْمَلِكِ، فَرَأَى مِنْ عَلَى السَّطْحِ امْرَأَةً تَسْتَحِمُّ. وَكَانَتِ الْمَرْأَةُ جَمِيلَةَ الْمَنْظَرِ جِدّاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 3, NULL, NULL, "فَأَرْسَلَ دَاوُدُ وَسَأَلَ عَنِ الْمَرْأَةِ، فَقَالَ وَاحِدٌ: «أَلَيْسَتْ هَذِهِ بَثْشَبَعَ بِنْتَ أَلِيعَامَ امْرَأَةَ أُورِيَّا الْحِثِّيِّ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 4, NULL, NULL, "فَأَرْسَلَ دَاوُدُ رُسُلاً وَأَخَذَهَا، فَدَخَلَتْ إِلَيْهِ فَاضْطَجَعَ مَعَهَا وَهِيَ مُطَهَّرَةٌ مِنْ طَمْثِهَا. ثُمَّ رَجَعَتْ إِلَى بَيْتِهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 5, NULL, NULL, "وَحَبِلَتِ الْمَرْأَةُ، فَأَرْسَلَتْ وَأَخْبَرَتْ دَاوُدَ وَقَالَتْ: «إِنِّي حُبْلَى». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 6, NULL, NULL, "فَأَرْسَلَ دَاوُدُ إِلَى يُوآبَ يَقُولُ: «أَرْسِلْ إِلَيَّ أُورِيَّا الْحِثِّيَّ». فَأَرْسَلَ يُوآبُ أُورِيَّا إِلَى دَاوُدَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 7, NULL, NULL, "فَأَتَى أُورِيَّا إِلَيْهِ، فَسَأَلَ دَاوُدُ عَنْ سَلاَمَةِ يُوآبَ وَسَلاَمَةِ الشَّعْبِ وَنَجَاحِ الْحَرْبِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 8, NULL, NULL, "وَقَالَ دَاوُدُ لِأُورِيَّا: «انْزِلْ إِلَى بَيْتِكَ وَاغْسِلْ رِجْلَيْكَ». فَخَرَجَ أُورِيَّا مِنْ بَيْتِ الْمَلِكِ، وَخَرَجَتْ وَرَاءَهُ حِصَّةٌ مِنْ عِنْدِ الْمَلِكِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 9, NULL, NULL, "وَنَامَ أُورِيَّا عَلَى بَابِ بَيْتِ الْمَلِكِ مَعَ جَمِيعِ عَبِيدِ سَيِّدِهِ وَلَمْ يَنْزِلْ إِلَى بَيْتِهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 10, NULL, NULL, "فَقَالُوا لِدَاوُدَ: «لَمْ يَنْزِلْ أُورِيَّا إِلَى بَيْتِهِ». فَقَالَ دَاوُدُ لِأُورِيَّا: «أَمَا جِئْتَ مِنَ السَّفَرِ؟ فَلِمَاذَا لَمْ تَنْزِلْ إِلَى بَيْتِكَ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 11, NULL, NULL, "فَقَالَ أُورِيَّا لِدَاوُدَ: «إِنَّ التَّابُوتَ وَإِسْرَائِيلَ وَيَهُوذَا سَاكِنُونَ فِي الْخِيَامِ، وَسَيِّدِي يُوآبُ وَعَبِيدُ سَيِّدِي نَازِلُونَ عَلَى وَجْهِ الصَّحْرَاءِ، وَأَنَا آتِي إِلَى بَيْتِي لِآكُلَ وَأَشْرَبَ وَأَضْطَجِعَ مَعَ امْرَأَتِي! وَحَيَاتِكَ وَحَيَاةِ نَفْسِكَ لاَ أَفْعَلُ هَذَا الأَمْرَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 12, NULL, NULL, "فَقَالَ دَاوُدُ لِأُورِيَّا: «أَقِمْ هُنَا الْيَوْمَ أَيْضاً، وَغَداً أُطْلِقُكَ». فَأَقَامَ أُورِيَّا فِي أُورُشَلِيمَ ذَلِكَ الْيَوْمَ وَغَدَهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 13, NULL, NULL, "وَدَعَاهُ دَاوُدُ فَأَكَلَ أَمَامَهُ وَشَرِبَ وَأَسْكَرَهُ. وَخَرَجَ عِنْدَ الْمَسَاءِ لِيَضْطَجِعَ فِي مَضْجَعِهِ مَعَ عَبِيدِ سَيِّدِهِ، وَإِلَى بَيْتِهِ لَمْ يَنْزِلْ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 14, NULL, NULL, "وَفِي الصَّبَاحِ كَتَبَ دَاوُدُ مَكْتُوباً إِلَى يُوآبَ وَأَرْسَلَهُ بِيَدِ أُورِيَّا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 15, NULL, NULL, "وَكَتَبَ فِي الْمَكْتُوبِ يَقُولُ: «اجْعَلُوا أُورِيَّا فِي وَجْهِ الْحَرْبِ الشَّدِيدَةِ، وَارْجِعُوا مِنْ وَرَائِهِ فَيُضْرَبَ وَيَمُوتَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 16, NULL, NULL, "وَكَانَ فِي مُحَاصَرَةِ يُوآبَ الْمَدِينَةَ أَنَّهُ جَعَلَ أُورِيَّا فِي الْمَوْضِعِ الَّذِي عَلِمَ أَنَّ رِجَالَ الْبَأْسِ فِيهِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 17, NULL, NULL, "فَخَرَجَ رِجَالُ الْمَدِينَةِ وَحَارَبُوا يُوآبَ، فَسَقَطَ بَعْضُ الشَّعْبِ مِنْ عَبِيدِ دَاوُدَ، وَمَاتَ أُورِيَّا الْحِثِّيُّ أَيْضاً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 18, NULL, NULL, "فَأَرْسَلَ يُوآبُ وَأَخْبَرَ دَاوُدَ بِجَمِيعِ أُمُورِ الْحَرْبِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 19, NULL, NULL, "وَأَوْصَى الرَّسُولَ: «عِنْدَمَا تَفْرَغُ مِنَ الْكَلاَمِ مَعَ الْمَلِكِ عَنْ جَمِيعِ أُمُورِ الْحَرْبِ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 20, NULL, NULL, "فَإِنِ اشْتَعَلَ غَضَبُ الْمَلِكِ، وَقَالَ لَكَ: لِمَاذَا دَنَوْتُمْ مِنَ الْمَدِينَةِ لِلْقِتَالِ؟ أَمَا عَلِمْتُمْ أَنَّهُمْ يَرْمُونَ مِنْ عَلَى السُّورِ؟ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 21, NULL, NULL, "مَنْ قَتَلَ أَبِيمَالِكَ بْنَ يَرُبُّوشَثَ؟ أَلَمْ تَرْمِهِ امْرَأَةٌ بِقِطْعَةِ رَحًى مِنْ عَلَى السُّورِ فَمَاتَ فِي تَابَاصَ؟ لِمَاذَا دَنَوْتُمْ مِنَ السُّورِ؟ فَقُلْ: قَدْ مَاتَ عَبْدُكَ أُورِيَّا الْحِثِّيُّ أَيْضاً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 22, NULL, NULL, "فَذَهَبَ الرَّسُولُ وَدَخَلَ وَأَخْبَرَ دَاوُدَ بِكُلِّ مَا أَرْسَلَهُ فِيهِ يُوآبُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 23, NULL, NULL, "وَقَالَ الرَّسُولُ لِدَاوُدَ: «قَدْ تَجَبَّرَ عَلَيْنَا الْقَوْمُ وَخَرَجُوا إِلَيْنَا إِلَى الْحَقْلِ فَكُنَّا عَلَيْهِمْ إِلَى مَدْخَلِ الْبَابِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 24, NULL, NULL, "فَرَمَى الرُّمَاةُ عَبِيدَكَ مِنْ عَلَى السُّورِ، فَمَاتَ الْبَعْضُ مِنْ عَبِيدِ الْمَلِكِ، وَمَاتَ عَبْدُكَ أُورِيَّا الْحِثِّيُّ أَيْضاً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 25, NULL, NULL, "فَقَالَ دَاوُدُ لِلرَّسُولِ: « هَكَذَا تَقُولُ لِيُوآبَ: لاَ يَسُؤْ فِي عَيْنَيْكَ هَذَا الأَمْرُ، لأَنَّ السَّيْفَ يَأْكُلُ هَذَا وَذَاكَ. شَدِّدْ قِتَالَكَ عَلَى الْمَدِينَةِ وَأَخْرِبْهَا. وَشَدِّدْهُ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 26, NULL, NULL, "فَلَمَّا سَمِعَتِ امْرَأَةُ أُورِيَّا أَنَّهُ قَدْ مَاتَ أُورِيَّا رَجُلُهَا نَدَبَتْ بَعْلَهَا. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (11, 27, NULL, NULL, "وَلَمَّا مَضَتِ الْمَنَاحَةُ أَرْسَلَ دَاوُدُ وَضَمَّهَا إِلَى بَيْتِهِ، وَصَارَتْ لَهُ امْرَأَةً وَوَلَدَتْ لَهُ ابْناً. وَأَمَّا الأَمْرُ الَّذِي فَعَلَهُ دَاوُدُ فَقَبُحَ فِي عَيْنَيِ الرَّبِّ. ");
