INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 1, NULL, NULL, "وَلَمَّا سَمِعَ ابْنُ شَاوُلَ أَنَّ أَبْنَيْرَ قَدْ مَاتَ فِي حَبْرُونَ ارْتَخَتْ يَدَاهُ، وَارْتَاعَ جَمِيعُ إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 2, NULL, NULL, "وَكَانَ لاِبْنِ شَاوُلَ رَجُلاَنِ رَئِيسَا غُزَاةٍ، اسْمُ الْوَاحِدِ بَعْنَةُ وَاسْمُ الآخَرِ رَكَابُ، ابْنَا رِمُّونَ الْبَئِيرُوتِيِّ مِنْ بَنِي بِنْيَامِينَ (لأَنَّ بَئِيرُوتَ حُسِبَتْ لِبِنْيَامِينَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 3, NULL, NULL, "وَهَرَبَ الْبَئِيرُوتِيُّونَ إِلَى جَتَّايِمَ وَتَغَرَّبُوا هُنَاكَ إِلَى هَذَا الْيَوْمِ). ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 4, NULL, NULL, "وَكَانَ لِيُونَاثَانَ بْنِ شَاوُلَ ابْنٌ مَضْرُوبُ الرِّجْلَيْنِ، كَانَ ابْنَ خَمْسِ سِنِينٍ عِنْدَ مَجِيءِ خَبَرِ شَاوُلَ وَيُونَاثَانَ مِنْ يَزْرَعِيلَ، فَحَمَلَتْهُ مُرَبِّيَتُهُ وَهَرَبَتْ. وَلَمَّا كَانَتْ مُسْرِعَةً لِتَهْرُبَ وَقَعَ وَصَارَ أَعْرَجَ. وَاسْمُهُ مَفِيبُوشَثُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 5, NULL, NULL, "وَسَارَ ابْنَا رِمُّونَ الْبَئِيرُوتِيِّ، رَكَابُ وَبَعْنَةُ، وَدَخَلاَ عِنْدَ حَرِّ النَّهَارِ إِلَى بَيْتِ إِيشْبُوشَثَ وَهُوَ نَائِمٌ نَوْمَةَ الظَّهِيرَةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 6, NULL, NULL, "فَدَخَلاَ إِلَى وَسَطِ الْبَيْتِ لِيَأْخُذَا حِنْطَةً، وَضَرَبَاهُ فِي بَطْنِهِ. ثُمَّ أَفْلَتَ رَكَابُ وَبَعْنَةُ أَخُوهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 7, NULL, NULL, "فَعِنْدَ دُخُولِهِمَا الْبَيْتَ كَانَ هُوَ مُضْطَجِعاً عَلَى سَرِيرِهِ فِي مِخْدَعِ نَوْمِهِ فَضَرَبَاهُ وَقَتَلاَهُ وَقَطَعَا رَأْسَهُ، وَأَخَذَا رَأْسَهُ وَسَارَا فِي طَرِيقِ الْعَرَبَةِ اللَّيْلَ كُلَّهُ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 8, NULL, NULL, "وَأَتَيَا بِرَأْسِ إِيشْبُوشَثَ إِلَى دَاوُدَ إِلَى حَبْرُونَ، وَقَالاَ لِلْمَلِكِ: «هُوَذَا رَأْسُ إِيشْبُوشَثَ بْنِ شَاوُلَ عَدُوِّكَ الَّذِي كَانَ يَطْلُبُ نَفْسَكَ. وَقَدْ أَعْطَى الرَّبُّ لِسَيِّدِي الْمَلِكِ انْتِقَاماً فِي هَذَا الْيَوْمِ مِنْ شَاوُلَ وَمِنْ نَسْلِهِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 9, NULL, NULL, "فَأَجَابَ دَاوُدُ رَكَابَ وَبَعْنَةَ أَخَاهُ، ابْنَيْ رِمُّونَ الْبَئِيرُوتِيِّ: «حَيٌّ هُوَ الرَّبُّ الَّذِي فَدَى نَفْسِي مِنْ كُلِّ ضِيقٍ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 10, NULL, NULL, "إِنَّ الَّذِي أَخْبَرَنِي قَائِلاً: هُوَذَا قَدْ مَاتَ شَاوُلُ وَكَانَ فِي عَيْنَيْ نَفْسِهِ كَمُبَشِّرٍ قَبَضْتُ عَلَيْهِ وَقَتَلْتُهُ فِي صِقْلَغَ. ذَلِكَ أَعْطَيْتُهُ بِشَارَةً. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 11, NULL, NULL, "فَكَمْ بِالْحَرِيِّ إِذَا كَانَ رَجُلاَنِ بَاغِيَانِ يَقْتُلاَنِ رَجُلاً صِدِّيقاً فِي بَيْتِهِ عَلَى سَرِيرِهِ! فَالآنَ أَمَا أَطْلُبُ دَمَهُ مِنْ أَيْدِيكُمَا وَأَنْزِعُكُمَا مِنَ الأَرْضِ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (4, 12, NULL, NULL, "وَأَمَرَ دَاوُدُ الْغِلْمَانَ فَقَتَلُوهُمَا، وَقَطَعُوا أَيْدِيَهُمَا وَأَرْجُلَهُمَا وَعَلَّقُوهُمَا عَلَى الْبِرْكَةِ فِي حَبْرُونَ. وَأَمَّا رَأْسُ إِيشْبُوشَثَ فَأَخَذُوهُ وَدَفَنُوهُ فِي قَبْرِ أَبْنَيْرَ فِي حَبْرُونَ. ");
