INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 1, NULL, NULL, "وَعَادَ فَحَمِيَ غَضَبُ الرَّبِّ عَلَى إِسْرَائِيلَ فَأَهَاجَ عَلَيْهِمْ دَاوُدَ قَائِلاً: «امْضِ وَأَحْصِ إِسْرَائِيلَ وَيَهُوذَا». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 2, NULL, NULL, "فَقَالَ الْمَلِكُ لِيُوآبَ رَئِيسِ الْجَيْشِ الَّذِي عِنْدَهُ: «طُفْ فِي جَمِيعِ أَسْبَاطِ إِسْرَائِيلَ مِنْ دَانَ إِلَى بِئْرِ سَبْعٍ وَعُدُّوا الشَّعْبَ، فَأَعْلَمَ عَدَدَ الشَّعْبِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 3, NULL, NULL, "فَقَالَ يُوآبُ لِلْمَلِكِ: «لِيَزِدِ الرَّبُّ إِلَهُكَ الشَّعْبَ أَمْثَالَهُمْ مِئَةَ ضِعْفٍ، وَعَيْنَا سَيِّدِي الْمَلِكِ نَاظِرَتَانِ. وَلَكِنْ لِمَاذَا يُسَرُّ سَيِّدِي الْمَلِكُ بِهَذَا الأَمْرِ؟» ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 4, NULL, NULL, "فَاشْتَدَّ كَلاَمُ الْمَلِكِ عَلَى يُوآبَ وَعَلَى رُؤَسَاءِ الْجَيْشِ، فَخَرَجَ يُوآبُ وَرُؤَسَاءُ الْجَيْشِ مِنْ عِنْدِ الْمَلِكِ لِيَعُدُّوا إِسْرَائِيلَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 5, NULL, NULL, "فَعَبَرُوا الأُرْدُنَّ وَنَزَلُوا فِي عَرُوعِيرَ عَنْ يَمِينِ الْمَدِينَةِ الَّتِي فِي وَسَطِ وَادِي جَادَ وَتُجَاهَ يَعْزِيرَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 6, NULL, NULL, "وَأَتُوا إِلَى جِلْعَادَ وَإِلَى أَرْضِ تَحْتِيمَ إِلَى حُدْشِي، ثُمَّ أَتُوا إِلَى دَانِ يَعَنَ وَاسْتَدَارُوا إِلَى صَيْدُونَ، ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 7, NULL, NULL, "ثُمَّ أَتُوا إِلَى حِصْنِ صُورٍ وَجَمِيعِ مُدُنِ الْحِوِّيِّينَ وَالْكَنْعَانِيِّينَ، ثُمَّ خَرَجُوا إِلَى جَنُوبِيِّ يَهُوذَا إِلَى بِئْرِ سَبْعٍ ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 8, NULL, NULL, "وَطَافُوا كُلَّ الأَرْضِ، وَجَاءُوا فِي نِهَايَةِ تِسْعَةِ أَشْهُرٍ وَعِشْرِينَ يَوْماً إِلَى أُورُشَلِيمَ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 9, NULL, NULL, "فَدَفَعَ يُوآبُ جُمْلَةَ عَدَدِ الشَّعْبِ إِلَى الْمَلِكِ، فَكَانَ إِسْرَائِيلُ ثَمَانَ مِئَةِ أَلْفِ رَجُلٍ ذِي بَأْسٍ مُسْتَلِّ السَّيْفِ، وَرِجَالُ يَهُوذَا خَمْسَ مِئَةِ أَلْفِ رَجُلٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 10, NULL, NULL, "وَضَرَبَ دَاوُدَ قَلْبُهُ بَعْدَمَا عَدَّ الشَّعْبَ. فَقَالَ دَاوُدُ لِلرَّبِّ: «لَقَدْ أَخْطَأْتُ جِدّاً فِي مَا فَعَلْتُ، وَالآنَ يَا رَبُّ أَزِلْ إِثْمَ عَبْدِكَ لأَنِّي انْحَمَقْتُ جِدّاً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 11, NULL, NULL, "وَلَمَّا قَامَ دَاوُدُ صَبَاحاً كَانَ كَلاَمُ الرَّبِّ إِلَى جَادٍ النَّبِيِّ رَائِي دَاوُدَ: ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 12, NULL, NULL, "«اِذْهَبْ وَقُلْ لِدَاوُدَ: هَكَذَا قَالَ الرَّبُّ: ثَلاَثَةً أَنَا عَارِضٌ عَلَيْكَ، فَاخْتَرْ لِنَفْسِكَ وَاحِداً مِنْهَا فَأَفْعَلَهُ بِكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 13, NULL, NULL, "فَأَتَى جَادُ إِلَى دَاوُدَ وَقَالَ لَهُ: «أَتَأْتِي عَلَيْكَ سَبْعُ سِنِي جُوعٍ فِي أَرْضِكَ، أَمْ تَهْرُبُ ثَلاَثَةَ أَشْهُرٍ أَمَامَ أَعْدَائِكَ وَهُمْ يَتْبَعُونَكَ، أَمْ يَكُونُ ثَلاَثَةَ أَيَّامٍ وَبَأٌ فِي أَرْضِكَ؟ فَالآنَ اعْرِفْ وَانْظُرْ مَاذَا أَرُدُّ جَوَاباً عَلَى مُرْسِلِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 14, NULL, NULL, "فَقَالَ دَاوُدُ لِجَادٍ: «قَدْ ضَاقَ بِيَ الأَمْرُ جِدّاً. فَلْنَسْقُطْ فِي يَدِ الرَّبِّ لأَنَّ مَرَاحِمَهُ كَثِيرَةٌ وَلاَ أَسْقُطْ فِي يَدِ إِنْسَانٍ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 15, NULL, NULL, "فَجَعَلَ الرَّبُّ وَبَأً فِي إِسْرَائِيلَ مِنَ الصَّبَاحِ إِلَى الْمِيعَادِ، فَمَاتَ مِنَ الشَّعْبِ مِنْ دَانٍ إِلَى بِئْرِ سَبْعٍ سَبْعُونَ أَلْفَ رَجُلٍ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 16, NULL, NULL, "وَبَسَطَ الْمَلاَكُ يَدَهُ عَلَى أُورُشَلِيمَ لِيُهْلِكَهَا، فَنَدِمَ الرَّبُّ عَنِ الشَّرِّ وَقَالَ لِلْمَلاَكِ الْمُهْلِكِ الشَّعْبَ: «كَفَى! الآنَ رُدَّ يَدَكَ». وَكَانَ مَلاَكُ الرَّبِّ عِنْدَ بَيْدَرِ أَرُونَةَ الْيَبُوسِيِّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 17, NULL, NULL, "فَقَالَ دَاوُدُ لِلرَّبَّ عِنْدَمَا رَأَى الْمَلاَكَ الضَّارِبَ الشَّعْبَ: «هَا أَنَا أَخْطَأْتُ وَأَنَا أَذْنَبْتُ، وَأَمَّا هَؤُلاَءِ الْخِرَافُ فَمَاذَا فَعَلُوا؟ فَلْتَكُنْ يَدُكَ عَلَيَّ وَعَلَى بَيْتِ أَبِي». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 18, NULL, NULL, "فَجَاءَ جَادُ فِي ذَلِكَ الْيَوْمِ إِلَى دَاوُدَ وَقَالَ لَهُ: «اصْعَدْ وَأَقِمْ لِلرَّبِّ مَذْبَحاً فِي بَيْدَرِ أَرُونَةَ الْيَبُوسِيِّ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 19, NULL, NULL, "فَصَعِدَ دَاوُدُ حَسَبَ كَلاَمِ جَادَ كَمَا أَمَرَ الرَّبُّ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 20, NULL, NULL, "فَتَطَلَّعَ أَرُونَةُ وَرَأَى الْمَلِكَ وَعَبِيدَهُ يُقْبِلُونَ إِلَيْهِ، فَخَرَجَ أَرُونَةُ وَسَجَدَ لِلْمَلِكِ عَلَى وَجْهِهِ إِلَى الأَرْضِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 21, NULL, NULL, "وَقَالَ أَرُونَةُ: «لِمَاذَا جَاءَ سَيِّدِي الْمَلِكُ إِلَى عَبْدِهِ؟» فَقَالَ دَاوُدُ: «لأَشْتَرِيَ مِنْكَ الْبَيْدَرَ لأَبْنِيَ مَذْبَحاً لِلرَّبِّ فَتَكُفَّ الضَّرْبَةُ عَنِ الشَّعْبِ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 22, NULL, NULL, "فَقَالَ أَرُونَةُ لِدَاوُدَ: «فَلْيَأْخُذْهُ سَيِّدِي الْمَلِكُ وَيُصْعِدْ مَا يَحْسُنُ فِي عَيْنَيْهِ. انْظُرْ. الْبَقَرُ لِلْمُحْرَقَةِ، وَالنَّوَارِجُ وَأَدَوَاتُ الْبَقَرِ حَطَباً». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 23, NULL, NULL, "اَلْكُلُّ دَفَعَهُ أَرُونَةُ الْمَالِكُ إِلَى الْمَلِكِ. وَقَالَ أَرُونَةُ لِلْمَلِكِ: «الرَّبُّ إِلَهُكَ يَرْضَى عَنْكَ». ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 24, NULL, NULL, "فَقَالَ الْمَلِكُ لأَرُونَةَ: «لاَ. بَلْ أَشْتَرِي مِنْكَ بِثَمَنٍ وَلاَ أُصْعِدُ لِلرَّبِّ إِلَهِي مُحْرَقَاتٍ مَجَّانِيَّةً». فَاشْتَرَى دَاوُدُ الْبَيْدَرَ وَالْبَقَرَ بِخَمْسِينَ شَاقِلاً مِنَ الْفِضَّةِ. ");
INSERT INTO samuel_2 (chapter, verse, prefix, suffix, body)
VALUES (24, 25, NULL, NULL, "وَبَنَى دَاوُدُ هُنَاكَ مَذْبَحاً لِلرَّبِّ وَأَصْعَدَ مُحْرَقَاتٍ وَذَبَائِحَ سَلاَمَةٍ. وَاسْتَجَابَ الرَّبُّ مِنْ أَجْلِ الأَرْضِ، فَكَفَّتِ الضَّرْبَةُ عَنْ إِسْرَائِيلَ. ");
