INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 1, NULL, NULL, "فَإِذْ قَدْ تَبَرَّرْنَا بِالإِيمَانِ لَنَا سَلاَمٌ مَعَ اللهِ بِرَبِّنَا يَسُوعَ الْمَسِيحِ ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 2, NULL, NULL, "الَّذِي بِهِ أَيْضاً قَدْ صَارَ لَنَا الدُّخُولُ بِالإِيمَانِ إِلَى هَذِهِ النِّعْمَةِ الَّتِي نَحْنُ فِيهَا مُقِيمُونَ وَنَفْتَخِرُ عَلَى رَجَاءِ مَجْدِ اللهِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 3, NULL, NULL, "وَلَيْسَ ذَلِكَ فَقَطْ بَلْ نَفْتَخِرُ أَيْضاً فِي الضِّيقَاتِ عَالِمِينَ أَنَّ الضِّيقَ يُنْشِئُ صَبْراً ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 4, NULL, NULL, "وَالصَّبْرُ تَزْكِيَةً وَالتَّزْكِيَةُ رَجَاءً ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 5, NULL, NULL, "وَالرَّجَاءُ لاَ يُخْزِي لأَنَّ مَحَبَّةَ اللهِ قَدِ انْسَكَبَتْ فِي قُلُوبِنَا بِالرُّوحِ الْقُدُسِ الْمُعْطَى لَنَا. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 6, NULL, NULL, "لأَنَّ الْمَسِيحَ إِذْ كُنَّا بَعْدُ ضُعَفَاءَ مَاتَ فِي الْوَقْتِ الْمُعَيَّنِ لأَجْلِ الْفُجَّارِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 7, NULL, NULL, "فَإِنَّهُ بِالْجَهْدِ يَمُوتُ أَحَدٌ لأَجْلِ بَارٍّ. رُبَّمَا لأَجْلِ الصَّالِحِ يَجْسُرُ أَحَدٌ أَيْضاً أَنْ يَمُوتَ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 8, NULL, NULL, "وَلَكِنَّ اللهَ بَيَّنَ مَحَبَّتَهُ لَنَا لأَنَّهُ وَنَحْنُ بَعْدُ خُطَاةٌ مَاتَ الْمَسِيحُ لأَجْلِنَا. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 9, NULL, NULL, "فَبِالأَوْلَى كَثِيراً وَنَحْنُ مُتَبَرِّرُونَ الآنَ بِدَمِهِ نَخْلُصُ بِهِ مِنَ الْغَضَبِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 10, NULL, NULL, "لأَنَّهُ إِنْ كُنَّا وَنَحْنُ أَعْدَاءٌ قَدْ صُولِحْنَا مَعَ اللهِ بِمَوْتِ ابْنِهِ فَبِالأَوْلَى كَثِيراً وَنَحْنُ مُصَالَحُونَ نَخْلُصُ بِحَيَاتِهِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 11, NULL, NULL, "وَلَيْسَ ذَلِكَ فَقَطْ بَلْ نَفْتَخِرُ أَيْضاً بِاللَّهِ بِرَبِّنَا يَسُوعَ الْمَسِيحِ الَّذِي نِلْنَا بِهِ الآنَ الْمُصَالَحَةَ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 12, NULL, NULL, "مِنْ أَجْلِ ذَلِكَ كَأَنَّمَا بِإِنْسَانٍ وَاحِدٍ دَخَلَتِ الْخَطِيَّةُ إِلَى الْعَالَمِ وَبِالْخَطِيَّةِ الْمَوْتُ وَهَكَذَا اجْتَازَ الْمَوْتُ إِلَى جَمِيعِ النَّاسِ إِذْ أَخْطَأَ الْجَمِيعُ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 13, NULL, NULL, "فَإِنَّهُ حَتَّى النَّامُوسِ كَانَتِ الْخَطِيَّةُ فِي الْعَالَمِ. عَلَى أَنَّ الْخَطِيَّةَ لاَ تُحْسَبُ إِنْ لَمْ يَكُنْ نَامُوسٌ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 14, NULL, NULL, "لَكِنْ قَدْ مَلَكَ الْمَوْتُ مِنْ آدَمَ إِلَى مُوسَى وَذَلِكَ عَلَى الَّذِينَ لَمْ يُخْطِئُوا عَلَى شِبْهِ تَعَدِّي آدَمَ الَّذِي هُوَ مِثَالُ الآتِي. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 15, NULL, NULL, "وَلَكِنْ لَيْسَ كَالْخَطِيَّةِ هَكَذَا أَيْضاً الْهِبَةُ. لأَنَّهُ إِنْ كَانَ بِخَطِيَّةِ وَاحِدٍ مَاتَ الْكَثِيرُونَ فَبِالأَوْلَى كَثِيراً نِعْمَةُ اللهِ وَالْعَطِيَّةُ بِالنِّعْمَةِ الَّتِي بِالإِنْسَانِ الْوَاحِدِ يَسُوعَ الْمَسِيحِ قَدِ ازْدَادَتْ لِلْكَثِيرِينَ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 16, NULL, NULL, "وَلَيْسَ كَمَا بِوَاحِدٍ قَدْ أَخْطَأَ هَكَذَا الْعَطِيَّةُ. لأَنَّ الْحُكْمَ مِنْ وَاحِدٍ لِلدَّيْنُونَةِ وَأَمَّا الْهِبَةُ فَمِنْ جَرَّى خَطَايَا كَثِيرَةٍ لِلتَّبْرِيرِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 17, NULL, NULL, "لأَنَّهُ إِنْ كَانَ بِخَطِيَّةِ الْوَاحِدِ قَدْ مَلَكَ الْمَوْتُ بِالْوَاحِدِ فَبِالأَوْلَى كَثِيراً الَّذِينَ يَنَالُونَ فَيْضَ النِّعْمَةِ وَعَطِيَّةَ الْبِرِّ سَيَمْلِكُونَ فِي الْحَيَاةِ بِالْوَاحِدِ يَسُوعَ الْمَسِيحِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 18, NULL, NULL, "فَإِذاً كَمَا بِخَطِيَّةٍ وَاحِدَةٍ صَارَ الْحُكْمُ إِلَى جَمِيعِ النَّاسِ لِلدَّيْنُونَةِ هَكَذَا بِبِرٍّ وَاحِدٍ صَارَتِ الْهِبَةُ إِلَى جَمِيعِ النَّاسِ لِتَبْرِيرِ الْحَيَاةِ. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 19, NULL, NULL, "لأَنَّهُ كَمَا بِمَعْصِيَةِ الإِنْسَانِ الْوَاحِدِ جُعِلَ الْكَثِيرُونَ خُطَاةً هَكَذَا أَيْضاً بِإِطَاعَةِ الْوَاحِدِ سَيُجْعَلُ الْكَثِيرُونَ أَبْرَاراً. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 20, NULL, NULL, "وَأَمَّا النَّامُوسُ فَدَخَلَ لِكَيْ تَكْثُرَ الْخَطِيَّةُ. وَلَكِنْ حَيْثُ كَثُرَتِ الْخَطِيَّةُ ازْدَادَتِ النِّعْمَةُ جِدّاً. ");
INSERT INTO romans (chapter, verse, prefix, suffix, body)
VALUES (5, 21, NULL, NULL, "حَتَّى كَمَا مَلَكَتِ الْخَطِيَّةُ فِي الْمَوْتِ هَكَذَا تَمْلِكُ النِّعْمَةُ بِالْبِرِّ لِلْحَيَاةِ الأَبَدِيَّةِ بِيَسُوعَ الْمَسِيحِ رَبِّنَا. ");
