INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 1, NULL, NULL, "وَتَقَدَّمَ رُؤُوسُ الآبَاءِ مِنْ عَشِيرَةِ بَنِي جِلعَادَ بْنِ مَاكِيرَ بْنِ مَنَسَّى مِنْ عَشَائِرِ بَنِي يُوسُفَ: وَتَكَلمُوا قُدَّامَ مُوسَى وَقُدَّامَ رُؤَسَاءِ الآبَاءِ مِنْ بَنِي إِسْرَائِيل ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 2, NULL, NULL, "وَقَالُوا: «قَدْ أَمَرَ الرَّبُّ سَيِّدِي أَنْ يُعْطِيَ الأَرْضَ بِقِسْمَةٍ بِالقُرْعَةِ لِبَنِي إِسْرَائِيل. وَقَدْ أَمَرَ الرَّبُّ سَيِّدِي أَنْ يُعْطِيَ نَصِيبَ صَلُفْحَادَ أَخِينَا لِبَنَاتِهِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 3, NULL, NULL, "فَإِنْ صِرْنَ نِسَاءً لأَحَدٍ مِنْ بَنِي أَسْبَاطِ بَنِي إِسْرَائِيل يُؤْخَذُ نَصِيبُهُنَّ مِنْ نَصِيبِ آبَائِنَا وَيُضَافُ إِلى نَصِيبِ السِّبْطِ الذِي صِرْنَ لهُ. فَمِنْ قُرْعَةِ نَصِيبِنَا يُؤْخَذُ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 4, NULL, NULL, "وَمَتَى كَانَ اليُوبِيلُ لِبَنِي إِسْرَائِيل يُضَافُ نَصِيبُهُنَّ إِلى نَصِيبِ السِّبْطِ الذِي صِرْنَ لهُ وَمِنْ نَصِيبِ سِبْطِ آبَائِنَا يُؤْخَذُ نَصِيبُهُنَّ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 5, NULL, NULL, "فَأَمَرَ مُوسَى بَنِي إِسْرَائِيل حَسَبَ قَوْلِ الرَّبِّ: «بِحَقٍّ تَكَلمَ سِبْطُ بَنِي يُوسُفَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 6, NULL, NULL, "هَذَا مَا أَمَرَ بِهِ الرَّبُّ عَنْ بَنَاتِ صَلُفْحَادَ: مَنْ حَسُنَ فِي أَعْيُنِهِنَّ يَكُنَّ لهُ نِسَاءً وَلكِنْ لِعَشِيرَةِ سِبْطِ آبَائِهِنَّ يَكُنَّ نِسَاءً. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 7, NULL, NULL, "فَلا يَتَحَوَّلُ نَصِيبٌ لِبَنِي إِسْرَائِيل مِنْ سِبْطٍ إِلى سِبْطٍ بَل يُلازِمُ بَنُو إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَ سِبْطِ آبَائِهِ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 8, NULL, NULL, "وَكُلُّ بِنْتٍ وَرَثَتْ نَصِيباً مِنْ أَسْبَاطِ بَنِي إِسْرَائِيل تَكُونُ امْرَأَةً لِوَاحِدٍ مِنْ عَشِيرَةِ سِبْطِ أَبِيهَا لِيَرِثَ بَنُو إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَ آبَائِهِ ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 9, NULL, NULL, "فَلا يَتَحَوَّل نَصِيبٌ مِنْ سِبْطٍ إِلى سِبْطٍ آخَرَ بَل يُلازِمُ أَسْبَاطُ بَنِي إِسْرَائِيل كُلُّ وَاحِدٍ نَصِيبَهُ». ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 10, NULL, NULL, "كَمَا أَمَرَ الرَّبُّ مُوسَى كَذَلِكَ فَعَلتْ بَنَاتُ صَلُفْحَادَ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 11, NULL, NULL, "فَصَارَتْ مَحْلةُ وَتِرْصَةُ وَحَجْلةُ وَمِلكَةُ وَنُوعَةُ بَنَاتُ صَلُفْحَادَ نِسَاءً لِبَنِي أَعْمَامِهِنَّ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 12, NULL, NULL, "صِرْنَ نِسَاءً مِنْ عَشَائِرِ بَنِي مَنَسَّى بْنِ يُوسُفَ فَبَقِيَ نَصِيبُهُنَّ فِي سِبْطِ عَشِيرَةِ أَبِيهِنَّ. ");
INSERT INTO numbers (chapter, verse, prefix, suffix, body)
VALUES (36, 13, NULL, NULL, "هَذِهِ هِيَ الوَصَايَا وَالأَحْكَامُ التِي أَوْصَى بِهَا الرَّبُّ إِلى بَنِي إِسْرَائِيل عَنْ يَدِ مُوسَى فِي عَرَبَاتِ مُوآبَ عَلى أُرْدُنِّ أَرِيحَا. ");
