INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 1, NULL, NULL, "هَكَذَا أَرَانِي السَّيِّدُ الرَّبُّ وَإِذَا هُوَ يَصْنَعُ جَرَاداً فِي أَوَّلِ طُلُوعِ خِلْفِ الْعُشْبِ. وَإِذَا خِلْفُ عُشْبٍ بَعْدَ جِزَازِ الْمَلِكِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 2, NULL, NULL, "وَحَدَثَ لَمَّا فَرَغَ مِنْ أَكْلِ عُشْبِ الأَرْضِ أَنِّي قُلْتُ: «أَيُّهَا السَّيِّدُ الرَّبُّ اصْفَحْ. كَيْفَ يَقُومُ يَعْقُوبُ فَإِنَّهُ صَغِيرٌ؟» ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 3, NULL, NULL, "فَنَدِمَ الرَّبُّ عَلَى هَذَا وَقَالَ: «لاَ يَكُونُ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 4, NULL, NULL, "هَكَذَا أَرَانِي السَّيِّدُ الرَّبُّ وَإِذَا السَّيِّدُ الرَّبُّ قَدْ دَعَا لِلْمُحَاكَمَةِ بِالنَّارِ فَأَكَلَتِ الْغَمْرَ الْعَظِيمَ وَأَكَلَتِ الْحَقْلَ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 5, NULL, NULL, "فَقُلْتُ: «أَيُّهَا السَّيِّدُ الرَّبُّ كُفَّ. كَيْفَ يَقُومُ يَعْقُوبُ فَإِنَّهُ صَغِيرٌ؟» ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 6, NULL, NULL, "فَنَدِمَ الرَّبُّ عَلَى هَذَا وَقَالَ: «فَهُوَ أَيْضاً لاَ يَكُونُ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 7, NULL, NULL, "هَكَذَا أَرَانِي وَإِذَا الرَّبُّ وَاقِفٌ عَلَى حَائِطٍ قَائِمٍ وَفِي يَدِهِ زِيجٌ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 8, NULL, NULL, "فَسَأَلَنِي الرَّبُّ: «مَا أَنْتَ رَاءٍ يَا عَامُوسُ؟» فَقُلْتُ: «زِيجاً». فَقَالَ السَّيِّدُ: «هَئَنَذَا وَاضِعٌ زِيجاً فِي وَسَطِ شَعْبِي إِسْرَائِيلَ. لاَ أَعُودُ أَصْفَحُ لَهُ بَعْدُ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 9, NULL, NULL, "فَتُقْفِرُ مُرْتَفَعَاتُ إِسْحَاقَ وَتَخْرَبُ مَقَادِسُ إِسْرَائِيلَ وَأَقُومُ عَلَى بَيْتِ يَرُبْعَامَ بِالسَّيْفِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 10, NULL, NULL, "فَأَرْسَلَ أَمَصْيَا كَاهِنُ بَيْتَِ إِيلَ إِلَى يَرُبْعَامَ مَلِكِ إِسْرَائِيلَ قَائِلاً: «قَدْ فَتَنَ عَلَيْكَ عَامُوسُ فِي وَسَطِ بَيْتِ إِسْرَائِيلَ. لاَ تَقْدِرُ الأَرْضُ أَنْ تُطِيقَ كُلَّ أَقْوَالِهِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 11, NULL, NULL, "لأَنَّهُ هَكَذَا قَالَ عَامُوسُ: يَمُوتُ يَرُبْعَامُ بِالسَّيْفِ وَيُسْبَى إِسْرَائِيلُ عَنْ أَرْضِهِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 12, NULL, NULL, "فَقَالَ أَمَصْيَا لِعَامُوسَ: «أَيُّهَا الرَّائِي اذْهَبِ اهْرُبْ إِلَى أَرْضِ يَهُوذَا وَكُلْ هُنَاكَ خُبْزاً وَهُنَاكَ تَنَبَّأْ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 13, NULL, NULL, "وَأَمَّا بَيْتُ إِيلَ فَلاَ تَعُدْ تَتَنَبَّأُ فِيهَا بَعْدُ لأَنَّهَا مَقْدِسُ الْمَلِكِ وَبَيْتُ الْمُلْكِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 14, NULL, NULL, "فَأَجَابَ عَامُوسُ: «لَسْتُ أَنَا نَبِيّاً وَلاَ أَنَا ابْنُ نَبِيٍّ بَلْ أَنَا رَاعٍ وَجَانِي جُمَّيْزٍ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 15, NULL, NULL, "فَأَخَذَنِي الرَّبُّ مِنْ وَرَاءِ الضَّأْنِ وَقَالَ لِي الرَّبُّ: اذْهَبْ تَنَبَّأْ لِشَعْبِي إِسْرَائِيلَ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 16, NULL, NULL, "«فَالْآنَ اسْمَعْ قَوْلَ الرَّبِّ: أَنْتَ تَقُولُ: لاَ تَتَنَبَّأْ عَلَى إِسْرَائِيلَ وَلاَ تَتَكَلَّمْ عَلَى بَيْتِ إِسْحَاقَ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (7, 17, NULL, NULL, "لِذَلِكَ هَكَذَا قَالَ الرَّبُّ: امْرَأَتُكَ تَزْنِي فِي الْمَدِينَةِ وَبَنُوكَ وَبَنَاتُكَ يَسْقُطُونَ بِالسَّيْفِ وَأَرْضُكَ تُقْسَمُ بِالْحَبْلِ وَأَنْتَ تَمُوتُ فِي أَرْضٍ نَجِسَةٍ وَإِسْرَائِيلُ يُسْبَى سَبْياً عَنْ أَرْضِهِ». ");
