INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 1, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ مُوآبَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ أَحْرَقُوا عِظَامَ مَلِكِ أَدُومَ كِلْساً. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 2, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى مُوآبَ فَتَأْكُلُ قُصُورَ قَرْيُوتَ وَيَمُوتُ مُوآبُ بِضَجِيجٍ بِجَلَبَةٍ بِصَوْتِ الْبُوقِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 3, NULL, NULL, "وَأَقْطَعُ الْقَاضِيَ مِنْ وَسَطِهَا وَأَقْتُلُ جَمِيعَ رُؤَسَائِهَا مَعَهُ» قَالَ الرَّبُّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 4, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ يَهُوذَا الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ رَفَضُوا نَامُوسَ اللَّهِ وَلَمْ يَحْفَظُوا فَرَائِضَهُ وَأَضَلَّتْهُمْ أَكَاذِيبُهُمُ الَّتِي سَارَ آبَاؤُهُمْ وَرَاءَهَا. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 5, NULL, NULL, "فَأُرْسِلُ نَاراً عَلَى يَهُوذَا فَتَأْكُلُ قُصُورَ أُورُشَلِيمَ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 6, NULL, NULL, "هَكَذَا قَالَ الرَّبُّ: «مِنْ أَجْلِ ذُنُوبِ إِسْرَائِيلَ الثَّلاَثَةِ وَالأَرْبَعَةِ لاَ أَرْجِعُ عَنْهُ لأَنَّهُمْ بَاعُوا الْبَارَّ بِالْفِضَّةِ وَالْبَائِسَ لأَجْلِ نَعْلَيْنِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 7, NULL, NULL, "الَّذِينَ يَتَهَمَّمُونَ تُرَابَ الأَرْضِ عَلَى رُؤُوسِ الْمَسَاكِينِ وَيَصُدُّونَ سَبِيلَ الْبَائِسِينَ وَيَذْهَبُ رَجُلٌ وَأَبُوهُ إِلَى صَبِيَّةٍ وَاحِدَةٍ حَتَّى يُدَنِّسُوا اسْمَ قُدْسِي. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 8, NULL, NULL, "وَيَتَمَدَّدُونَ عَلَى ثِيَابٍ مَرْهُونَةٍ بِجَانِبِ كُلِّ مَذْبَحٍ وَيَشْرَبُونَ خَمْرَ الْمُغَرَّمِينَ فِي بَيْتِ آلِهَتِهِمْ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 9, NULL, NULL, "وَأَنَا قَدْ أَبَدْتُ مِنْ أَمَامِهِمِ الأَمُورِيَّ الَّذِي قَامَتُهُ مِثْلُ قَامَةِ الأَرْزِ وَهُوَ قَوِيٌّ كَالْبَلُّوطِ. أَبَدْتُ ثَمَرَهُ مِنْ فَوْقُ وَأُصُولَهُ مِنْ تَحْتُ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 10, NULL, NULL, "وَأَنَا أَصْعَدْتُكُمْ مِنْ أَرْضِ مِصْرَ وَسِرْتُ بِكُمْ فِي الْبَرِّيَّةِ أَرْبَعِينَ سَنَةً لِتَرِثُوا أَرْضَ الأَمُورِيِّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 11, NULL, NULL, "وَأَقَمْتُ مِنْ بَنِيكُمْ أَنْبِيَاءَ وَمِنْ فِتْيَانِكُمْ نَذِيرِينَ. أَلَيْسَ هَكَذَا يَا بَنِي إِسْرَائِيلَ يَقُولُ الرَّبُّ؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 12, NULL, NULL, "لَكِنَّكُمْ سَقَيْتُمُ النَّذِيرِينَ خَمْراً وَأَوْصَيْتُمُ الأَنْبِيَاءَ قَائِلِينَ: لاَ تَتَنَبَّأُوا. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 13, NULL, NULL, "هَئَنَذَا أَضْغَطُ مَا تَحْتَكُمْ كَمَا تَضْغَطُ الْعَجَلَةُ الْمَلْآنَةُ حُزَماً. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 14, NULL, NULL, "وَيَبِيدُ الْمَنَاصُ عَنِ السَّرِيعِ وَالْقَوِيُّ لاَ يُشَدِّدُ قُوَّتَهُ وَالْبَطَلُ لاَ يُنَجِّي نَفْسَهُ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 15, NULL, NULL, "وَمَاسِكُ الْقَوْسِ لاَ يَثْبُتُ وَسَرِيعُ الرِّجْلَيْنِ لاَ يَنْجُو وَرَاكِبُ الْخَيْلِ لاَ يُنَجِّي نَفْسَهُ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (2, 16, NULL, NULL, "وَالْقَوِيُّ الْقَلْبِ بَيْنَ الأَبْطَالِ يَهْرُبُ عُرْيَاناً فِي ذَلِكَ الْيَوْمِ» يَقُولُ الرَّبُّ. ");
