INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 1, NULL, NULL, "هَكَذَا أَرَانِي السَّيِّدُ الرَّبُّ وَإِذَا سَلَّةٌ لِلْقِطَافِ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 2, NULL, NULL, "فَسَأَلَ: «مَاذَا أَنْتَ رَاءٍ يَا عَامُوسُ؟» فَقُلْتُ: «سَلَّةً لِلْقِطَافِ». فَقَالَ لِي الرَّبُّ: «قَدْ أَتَتِ النِّهَايَةُ عَلَى شَعْبِي إِسْرَائِيلَ. لاَ أَعُودُ أَصْفَحُ لَهُ بَعْدُ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 3, NULL, NULL, "فَتَصِيرُ أَغَانِي الْقَصْرِ وَلاَوِلَ فِي ذَلِكَ الْيَوْمِ يَقُولُ السَّيِّدُ الرَّبُّ. الْجُثَثُ كَثِيرَةٌ يَطْرَحُونَهَا فِي كُلِّ مَوْضِعٍ بِالسُّكُوتِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 4, NULL, NULL, "اِسْمَعُوا هَذَا أَيُّهَا الْمُتَهَمِّمُونَ الْمَسَاكِينَ لِتُبِيدُوا بَائِسِي الأَرْضِ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 5, NULL, NULL, "قَائِلِينَ: «مَتَى يَمْضِي رَأْسُ الشَّهْرِ لِنَبِيعَ قَمْحاً وَالسَّبْتُ لِنَعْرِضَ حِنْطَةً؟ لِنُصَغِّرَ الإِيفَةَ وَنُكَبِّرَ الشَّاقِلَ وَنُعَوِّجَ مَوَازِينَ الْغِشِّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 6, NULL, NULL, "لِنَشْتَرِيَ الضُّعَفَاءَ بِفِضَّةٍ وَالْبَائِسَ بِنَعْلَيْنِ وَنَبِيعَ نُفَايَةَ الْقَمْحِ». ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 7, NULL, NULL, "قَدْ أَقْسَمَ الرَّبُّ بِفَخْرِ يَعْقُوبَ: «إِنِّي لَنْ أَنْسَى إِلَى الأَبَدِ جَمِيعَ أَعْمَالِهِمْ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 8, NULL, NULL, "أَلَيْسَ مِنْ أَجْلِ هَذَا تَرْتَعِدُ الأَرْضُ وَيَنُوحُ كُلُّ سَاكِنٍ فِيهَا وَتَطْمُو كُلُّهَا كَنَهْرٍ وَتَفِيضُ وَتَنْضُبُ كَنِيلِ مِصْرَ؟ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 9, NULL, NULL, "وَيَكُونُ فِي ذَلِكَ الْيَوْمِ يَقُولُ السَّيِّدُ الرَّبُّ أَنِّي أُغَيِّبُ الشَّمْسَ فِي الظُّهْرِ وَأُقْتِمُ الأَرْضَ فِي يَوْمِ نُورٍ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 10, NULL, NULL, "وَأُحَوِّلُ أَعْيَادَكُمْ نَوْحاً وَجَمِيعَ أَغَانِيكُمْ مَرَاثِيَ وَأُصْعِدُ عَلَى كُلِّ الأَحْقَاءِ مِسْحاً وَعَلَى كُلِّ رَأْسٍ قَرْعَةً وَأَجْعَلُهَا كَمَنَاحَةِ الْوَحِيدِ وَآخِرَهَا يَوْماً مُرّاً! ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 11, NULL, NULL, "«هُوَذَا أَيَّامٌ تَأْتِي يَقُولُ السَّيِّدُ الرَّبُّ أُرْسِلُ جُوعاً فِي الأَرْضِ لاَ جُوعاً لِلْخُبْزِ وَلاَ عَطَشاً لِلْمَاءِ بَلْ لاِسْتِمَاعِ كَلِمَاتِ الرَّبِّ. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 12, NULL, NULL, "فَيَجُولُونَ مِنْ بَحْرٍ إِلَى بَحْرٍ وَمِنَ الشِّمَالِ إِلَى الْمَشْرِقِ يَتَطَوَّحُونَ لِيَطْلُبُوا كَلِمَةَ الرَّبِّ فَلاَ يَجِدُونَهَا. ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 13, NULL, NULL, "فِي ذَلِكَ الْيَوْمِ تَذْبُلُ بِالْعَطَشِ الْعَذَارَى الْجَمِيلاَتُ وَالْفِتْيَانُ ");
INSERT INTO amos (chapter, verse, prefix, suffix, body)
VALUES (8, 14, NULL, NULL, "الَّذِينَ يَحْلِفُونَ بِذَنْبِ السَّامِرَةِ وَيَقُولُونَ: حَيٌّ إِلَهُكَ يَا دَانُ وَحَيَّةٌ طَرِيقَةُ بِئْرِ سَبْعٍ. فَيَسْقُطُونَ وَلاَ يَقُومُونَ بَعْدُ». ");
